INSERT OR REPLACE INTO verses (id,work_id,division_id,ref,ordinal,devanagari,translit,uvaca,source_url) VALUES ('cb.adi.13.67','cb','cb.adi.13','ЧБ Ади 13.67',67,'করিতে আছেন প্রভু শাস্ত্রের ব্যাখ্যান ।
‘হয়’ ‘নয়’ করে, ‘নয়’ করেন প্রমাণ ॥৬৭॥','карите а̄чхена прабху ш́а̄стрера вйа̄кхйа̄на̄
‘хайа’ найа’ каре, ‘найа’ карена прама̄н̣а',NULL,NULL),('cb.adi.13.68','cb','cb.adi.13','ЧБ Ади 13.68',68,'অনেক মণ্ডলী হই’ সর্ব্ব-শিষ্যগণ ।
চতুর্দ্দিকে বসিয়া আছেন সুশোভন ॥৬৮॥','анека ман̣д̣алӣ хаи’ сарва-ш́иш̣йа-ган̣а
чатур-дике васийа̄ а̄чхена суш́обхана',NULL,NULL),('cb.adi.13.69','cb','cb.adi.13','ЧБ Ади 13.69',69,'অপূর্ব্ব দেখিয়া দিগ্বিজয়ী সুবিস্মিত ।
মনে ভাবে,—“এই বুঝি নিমাইপণ্ডিত ?” ॥৬৯॥','апӯрва декхила̄ дигвиджайӣ сувисмита
мане бха̄ве, — ‘еи буджхи нима̄и пан̣д̣ита?’',NULL,NULL),('cb.adi.13.70','cb','cb.adi.13','ЧБ Ади 13.70',70,'অলক্ষিতে সেই স্থানে থাকি’ দিগ্বিজয়ী ।
প্রভুর সৌন্দর্য্য চা’হে একদৃষ্টি হই’ ॥৭০॥','алакш̣ите сеи стха̄не тха̄ки’ дигвиджайӣ
прабхура саундарйа са̄’хе эка-др̣ш̣т̣и хаи’',NULL,NULL),('cb.adi.13.71','cb','cb.adi.13','ЧБ Ади 13.71',71,'শিষ্যস্থানে জিজ্ঞাসিলা,—“কি নাম ইহান ?” ।
শিষ্য বোলে,—“নিমাইপণ্ডিত-খ্যাতি যা’ন” ॥৭১॥','ш́иш̣йа-стха̄не джиджн̃асила̄, — ‘ки на̄ма иха̄на?’
ш́иш̣йа боле, — ‘нима̄и пан̣д̣ита кхйа̄ти йа̄’на’',NULL,NULL),('cb.adi.13.72','cb','cb.adi.13','ЧБ Ади 13.72',72,'তবে গঙ্গা নমস্করি’ সেই বিপ্রবর ।
আইলেন ঈশ্বরের সভার ভিতর ॥৭২॥','табе ган̇га̄ намаскари’ сеи випра-вара
а̄илена ӣш́варера сабха̄ра бхитара',NULL,NULL),('cb.adi.13.73','cb','cb.adi.13','ЧБ Ади 13.73',73,'তানে দেখি’ প্রভু কিছু ঈষৎ হাসিয়া ।
বসিতে বলিলা অতি-আদর করিয়া ॥৭৩॥','та̄’не декхи’ прабху кичху ӣш̣ат ха̄сийа̄
васита балила̄ ати а̄дара карийа̄',NULL,NULL),('cb.adi.13.74','cb','cb.adi.13','ЧБ Ади 13.74',74,'পরম-নিঃশঙ্ক সেই, দিগ্বিজয়ী আর ।
তবু প্রভু দেখিয়া সাধ্বস হৈল তাঁর ॥৭৪॥','парама-них̣ш́ан̇ка сеи, дигвиджайӣ а̄ра
табу прабху декхила̄ са̄дхаваса хаила та̄н̇’ра',NULL,NULL),('cb.adi.13.75','cb','cb.adi.13','ЧБ Ади 13.75',75,'ঈশ্বর-স্বভাব-শক্তি এইমত হয় ।
দেখিতেই মাত্র তানে, সাধ্বস জন্ময় ॥৭৫॥','ӣш́вара-свабха̄ва-ш́акти эи-мата хайа
декхитеи ма̄тра та̄’не, са̄дхаваса джанмайа',NULL,NULL),('cb.adi.13.76','cb','cb.adi.13','ЧБ Ади 13.76',76,'সাত পাঁচ কথা প্রভু কহি’ বিপ্রসঙ্গে ।
জিজ্ঞাসিতে তাঁরে কিছু আরম্ভিলা রঙ্গে ॥৭৬॥
প্রভু কহে,—“তোমার কবিত্বের নাহি সীমা ।
হেন নাহি, যাহা তুমি না কর’ বর্ণনা ॥৭৭॥
গঙ্গার মহিমা কিছু করহ পঠন ।
শুনিয়া সবার হউক পাপ-বিমোচন” ॥৭৮॥
শুনি’ সেই দিগ্বিজয়ী প্রভুর বচন ।
সেইক্ষণে করিবারে লাগিলা বর্ণন ॥৭৯॥
দ্রুত যে লাগিলা বিপ্র করিতে বর্ণনা ।
কতরূপে বোলে, তার কে করিবে সীমা ? ॥৮০॥','са̄та па̄н̃ча катха̄ прабху кахи’ випра-сан̇ге
джиджн̃а̄сите та̄н̇’ре кичху а̄рамбхила̄ ран̇ге
прабху кахе, — ‘тома̄ра кавитвера нахи сӣма̄
хена на̄хи, йа̄ха̄ туми на̄ кара’ варн̣ана̄
ган̇га̄ра махима̄ кичху караха пат̣хана
ш́унийа̄ саба̄ра хаука па̄па-вимочана
ш́уни’ сеи дигвиджайӣ прабхура вачана
сеи-кш̣ан̣е кариба̄ре ла̄гила̄ варн̣ана
друта йе ла̄гила̄ випра карите варн̣ана̄
ката-рӯпе боле, та̄’ра ке карибе сӣма̄?',NULL,NULL),('cb.adi.13.81','cb','cb.adi.13','ЧБ Ади 13.81',81,'কত মেঘ, শুনি, যেন করয়ে গর্জ্জন ।
এইমত কবিত্বের গাম্ভীর্য্য-পঠন ॥৮১॥','ката мегха, ш́уни, йена карайе гарджана
йе-мата кавитвера га̄мбхӣрйа-пат̣хана',NULL,NULL),('cb.adi.13.82','cb','cb.adi.13','ЧБ Ади 13.82',82,'জিহ্বায় আপনি সরস্বতী-অধিষ্ঠান ।
যে বোলয়ে, সে-ই হয় অত্যন্ত-প্রমাণ ॥৮২॥','джихва̄йа а̄пани сарасватӣ-адхиш̣т̣ха̄на
йе болайе, се-и хайа атйанта-прама̄н̣а',NULL,NULL),('cb.adi.13.83','cb','cb.adi.13','ЧБ Ади 13.83',83,'মনুষ্যের শক্ত্যে তাহা দূষিবেক কে ? ।
হেন বিদ্যাবন্ত নাহি,—বুঝিবেক যে ॥৮৩॥','мануш̣йера ш́актйе та̄ха̄ дӯш̣ибека ке?
хена видйа̄ванта на̄хи, — буджхибека йе',NULL,NULL),('cb.adi.13.84','cb','cb.adi.13','ЧБ Ади 13.84',84,'সহস্র-সহস্র যত প্রভু শিষ্যগণ ।
অবাক্ হইলা সবে শুনিঞা বর্ণন ॥৮৪॥','сахасра-сахасра йата прабхура ш́иш̣йа-ган̣а
ава̄к хаила̄ сабе ш́унин̃а̄ варн̣ана',NULL,NULL),('cb.adi.13.85','cb','cb.adi.13','ЧБ Ади 13.85',85,'‘রাম রাম অদ্ভুত!’ স্মরেন শিষ্যগণ ।
‘মনুষ্যের এমত কি স্ফুরয়ে কথন?’ ॥৮৫॥','‘ра̄ма ра̄ма адбхута!’ смарена ш́иш̣йа-ган̣а
‘мануш̣йера э-мата ки спхурайе катхана?’',NULL,NULL),('cb.adi.13.86','cb','cb.adi.13','ЧБ Ади 13.86',86,'জগতে অদ্ভুত যত শব্দ-অলঙ্কার ।
সেই বই কবিত্বের বর্ণন নাহি আর ॥৮৬॥','джагате адбхута йата ш́абда-алан̇ка̄ра
сеи баи кавитвера варн̣ана на̄хи а̄ра',NULL,NULL),('cb.adi.13.87','cb','cb.adi.13','ЧБ Ади 13.87',87,'সর্ব্বশাস্ত্রে মহা-বিশারদ যে-যে-জন ।
হেন শব্দ তাঁ-সবারও বুঝিতে বিষম ॥৮৭॥','сарва-ш́а̄стре маха̄-виш́а̄рада йе-йе-джана
хена ш́абда та̄н̇’саба̄ра о буджхите виш̣ама',NULL,NULL),('cb.adi.13.88','cb','cb.adi.13','ЧБ Ади 13.88',88,'এইমত প্রহর-খানেক দিগ্বিজয়ী ।
অদ্ভুত সে পড়য়ে, তথাপি অন্ত নাই ॥৮৮॥','эи-мата прахара-кха̄нека дигвиджайӣ
адбхута се пад̣айе, татха̄пи анта на̄и',NULL,NULL),('cb.adi.13.89','cb','cb.adi.13','ЧБ Ади 13.89',89,'পড়ি’ যদি দিগ্বিজয়ী হৈলা অবসর ।
তবে হাসি’ বলিলেন শ্রীগৌরসুন্দর ॥৮৯॥','пад̣и’ йади дигвиджайӣ хаила̄ авасара
табе ха̄си’ балилена ш́рӣ-гаурасундара',NULL,NULL),('cb.adi.13.90','cb','cb.adi.13','ЧБ Ади 13.90',90,'“তোমার যে-শব্দের গ্রন্থন অভিপ্রায় ।
তুমি বিনে বুঝাইলে, বুঝা নাহি যায় ॥৯০॥','‘тома̄ра йе-ш́абдера грантхана абхипра̄йа
туми вине буджхаиле, буджха̄ на̄хи йа̄йа',NULL,NULL),('cb.adi.13.91','cb','cb.adi.13','ЧБ Ади 13.91',91,'এতেকে আপনে কিছু করহ ব্যাখ্যান ।
যে শব্দে যে বোল তুমি, সেই সুপ্রমাণ” ॥৯১॥','этеке а̄пане кичху караха вйа̄кхйа̄на
йе ш́абде йе бола туми, сеи супрама̄н̣а’',NULL,NULL),('cb.adi.13.92','cb','cb.adi.13','ЧБ Ади 13.92',92,'শুনিঞা প্রভুর বাক্য সর্ব্ব-মনোহর ।
ব্যাখ্যা করিবারে লাগিলেন বিপ্রবর ॥৯২॥','ш́унин̃а̄ прабхура ва̄кйа сарва-манохара
вйа̄кхйа̄ кариба̄ре ла̄гилена випра-вара',NULL,NULL),('cb.adi.13.93','cb','cb.adi.13','ЧБ Ади 13.93',93,'ব্যাখ্যা করিলেই মাত্র প্রভু সেইক্ষণে ।
দূষিলেন আদি-মধ্য-অন্তে তিন স্থানে ॥৯৩॥','вйа̄кхйа̄ карилеи ма̄тра прабху сеи-кш̣ан̣е
дӯш̣илена а̄ди-мадхйа-анте тина стха̄не',NULL,NULL),('cb.adi.13.94','cb','cb.adi.13','ЧБ Ади 13.94',94,'প্রভু বোলে,—“এ সকল শব্দ-অলঙ্কার ।
শাস্ত্র-মতে শুদ্ধ হৈতে বিষম অপার ॥৯৪॥','прабху боле, — ‘е сакала ш́абда-алан̇ка̄ра
ш́а̄стра-мате ш́уддха хаите виш̣ама апа̄ра',NULL,NULL),('cb.adi.13.95','cb','cb.adi.13','ЧБ Ади 13.95',95,'তুমি বা দিয়াছ কোন্ অভিপ্রায় করি’ ।
বোল দেখি ?” ক? হিলেন গৌরাঙ্গ শ্রীহরি ॥৯৫॥','туми ва̄ дийа̄чха кон абхипра̄йа кари’
бола декхи?’ кахилена гаура̄н̇га ш́рӣ-хари',NULL,NULL),('cb.adi.13.96','cb','cb.adi.13','ЧБ Ади 13.96',96,'এত বড় সরস্বতীপুত্ত্র দিগ্বিজয়ী ।
সিদ্ধান্ত না স্ফুরে কিছু, বুদ্ধি গেল কহিঁ ॥৯৬॥','эта бад̣а сарасватӣ-путра дигвиджайӣ
сиддха̄нта на̄ спхуре кичху, буддхи гела̄ кахин̇',NULL,NULL),('cb.adi.13.97','cb','cb.adi.13','ЧБ Ади 13.97',97,'সাত পাঁচ বোলে বিপ্র, প্রবোধিতে নারে ।
যেই বোলে, তাই দোষে গৌরাঙ্গসুন্দরে ॥৯৭॥','са̄та па̄н̃ча боле випра, прабодхите на̄ре
йеи боле, та̄и дош̣е гаура̄н̇га-сундара',NULL,NULL),('cb.adi.13.98','cb','cb.adi.13','ЧБ Ади 13.98',98,'সকল প্রতিভা পলাইল কোন্ স্থানে ।
আপনে না বুঝে বিপ্র, কি বোলে আপনে ॥৯৮॥','сакала пратибха̄ пала̄ила кон стха̄не
а̄пане на̄ буджхе випра, ки боле а̄пане',NULL,NULL),('cb.adi.13.99','cb','cb.adi.13','ЧБ Ади 13.99',99,'প্রভু বোলে,—“এ থাকুক, পড় কিছু আর” ।
পড়িতেও পূর্ব্বমত শক্তি নাহি আর ॥৯৯॥','прабху боле,—‘е т̣ха̄кука, пад̣а кичху а̄ра’
пад̣ите о пӯрва-мата ш́акти на̄хи а̄ра',NULL,NULL),('cb.adi.13.100','cb','cb.adi.13','ЧБ Ади 13.100',100,'কোন্ চিত্র তাহান সম্মোহ প্রভু-স্থানে ? ।
বেদেও পায়েন মোহ যাঁর বিদ্যমানে ॥১০০॥
আপনে অনন্ত, চতুর্ম্মুখ, পঞ্চানন ।
যাঁ’-সবার দৃষ্ট্যে হয় অনন্ত ভুবন ॥১০১॥
তাঁরাও পায়েন মোহ যাঁর বিদ্যমানে ।
কোন্ চিত্র,—সে বিপ্রের মোহ প্রভু-স্থানে ? ॥১০২॥','кон читра-та̄ха̄на саммоха прабху-стха̄не?
веде о па̄йена тоха йа̄н̇’ра видйама̄не
а̄пане ананта, чатурмукха, пан̃ча̄нана
йа̄н̇’саба̄ра др̣ш̣т̣йе хайа ананта бхувана
та̄н̇’ра о па̄йена моха йа̄н̇’ра видйама̄не
кон читра, — се випрера моха прабху-стха̄не',NULL,NULL),('cb.adi.13.103','cb','cb.adi.13','ЧБ Ади 13.103',103,'লক্ষ্মী-সরস্বতী-আদি যত যোগমায়া ।
অনন্ত-ব্রহ্মাণ্ড মোহে’ যাঁ’-সবার ছায়া ॥১০৩॥','лакш̣мӣ-сарасватӣ-а̄ди йата йогама̄йа̄
ананта-брахма̄н̣д̣а мохе’ йа̄н̇’саба̄ра чха̄йа̄',NULL,NULL),('cb.adi.13.104','cb','cb.adi.13','ЧБ Ади 13.104',104,'তাহারা পায়েন মোহ, যাঁর বিদ্যমানে ।
অতএব পাছে সে থাকেন সর্ব্বক্ষণে ॥১০৪॥','та̄ха̄ра̄ па̄йена моха, йа̄н̇’ра видйама̄не
атаева па̄чхе се тха̄кена сарва-кш̣ан̣е',NULL,NULL),('cb.adi.13.105','cb','cb.adi.13','ЧБ Ади 13.105',105,'বেদকর্ত্তা শেষও মোহ পায় যাঁর স্থানে ।
কোন্ চিত্র,—দিগ্বিজয়ী-মোহ বা তাহানে? ॥১০৫॥','веда-карта̄ ш́еш̣а о моха па̄йа йа̄н̇’ра стха̄не
кон читра, — дигвиджайӣ-моха ва̄ та̄ха̄не?',NULL,NULL),('cb.adi.13.106','cb','cb.adi.13','ЧБ Ади 13.106',106,'মনুষ্যে এ সব কার্য্য অসম্ভব বড় ।
তেঞি বলি,—তাঁর সকল কার্য্য দড় ॥১০৬॥','мануш̣йе э саба ка̄рйа асабхана бад̣а
тен̃и бали, — та̄н̇’ра сакала ка̄рйа дад̣а',NULL,NULL),('cb.adi.13.107','cb','cb.adi.13','ЧБ Ади 13.107',107,'মূলে যত কিছু কর্ম্ম করেন ঈশ্বরে ।
সকলি—নিস্তার-হেতু দুঃখিত-জীবেরে ॥১০৭॥','мӯле йата кичху карма карена ӣш́варе
сакали — ниста̄ра-хету дух̣кхита-джӣвере',NULL,NULL),('cb.adi.13.108','cb','cb.adi.13','ЧБ Ади 13.108',108,'দিগ্বিজয়ী যদি পরাজয়ে প্রবেশিলা ।
শিষ্যগণ হাসিবারে উদ্যত হইলা ॥১০৮॥','дигвиджайӣ йади пара̄джайе правеш́ила̄
ш́иш̣йа-ган̣а ха̄сиба̄ре удйата хаила̄',NULL,NULL),('cb.adi.13.109','cb','cb.adi.13','ЧБ Ади 13.109',109,'সবারেই প্রভু করিলেন নিবারণ ।
বিপ্র-প্রতি বলিলেন মধুর বচন ॥১০৯॥','саба̄реи прабху карилена нива̄ран̣а',NULL,NULL),('cb.adi.13.110','cb','cb.adi.13','ЧБ Ади 13.110',110,'“আজি চল তুমি শুভ কর’ বাসা-প্রতি ।
কালি বিচারিব সব তোমার সংহতি ॥১১০॥','«а̄джи чала туми ш́убха кара’ ва̄са̄-прати
ка̄ли вича̄риба саба тома̄ра сам̇хати',NULL,NULL),('cb.adi.13.111','cb','cb.adi.13','ЧБ Ади 13.111',111,'তুমিও হইলা শ্রান্ত অনেক পড়িয়া ।
নিশাও অনেক যায়, শুই থাক গিয়া” ॥১১১॥','туми о хаила̄ ш́ра̄нта анека пад̣ийа̄
ниш́а̄ о анека йа̄йа, ш́уи тха̄ка гийа’',NULL,NULL),('cb.adi.13.112','cb','cb.adi.13','ЧБ Ади 13.112',112,'এইমত প্রভুর কোমল ব্যবসায় ।
যাহারে জিনেন, সেহ দুঃখ নাহি পায় ॥১১২॥','эи-мата прабхура комала вйаваса̄йа
йа̄ха̄ре джинена, сеха дух̣кха на̄хи па̄йа',NULL,NULL),('cb.adi.13.113','cb','cb.adi.13','ЧБ Ади 13.113',113,'সেই নবদ্বীপে যত অধ্যাপক আছে ।
জিনিয়াও সবারে তোষেন প্রভু পাছে ॥১১৩॥','сеи навадвӣпе йата адхйа̄пака а̄чхе
джинийа̄ о саба̄ре тош̣ена прабху па̄чхе',NULL,NULL),('cb.adi.13.114','cb','cb.adi.13','ЧБ Ади 13.114',114,'“চল আজি ঘরে গিয়া বসি’ পুঁথি চাহ ।
কালি যে জিজ্ঞাসি’ তাহা বলিবারে চাহ” ॥১১৪॥','‘чала а̄джи гхаре гийа̄ васи’ пун̇тхи ча̄ха
ка̄ли йе джиджн̃а̄си’ та̄ха̄ балиба̄ре ча̄ха’',NULL,NULL),('cb.adi.13.115','cb','cb.adi.13','ЧБ Ади 13.115',115,'জিনিয়াও কারে না করেন তেজভঙ্গ ।
সবেই হয়েন প্রীত,—হেন তান রঙ্গ ॥১১৫॥','джинийа̄ о ка̄’ре на̄ карена теджа-бхан̇га
сабеи хайена прӣта, — хена та̄’на ран̇га',NULL,NULL),('cb.adi.13.116','cb','cb.adi.13','ЧБ Ади 13.116',116,'অতএব নবদ্বীপে যতেক পণ্ডিত ।
সবার প্রভুর প্রতি মনে বড় প্রীত ॥১১৬॥','атаева навадвӣпе йатека пан̣д̣ита
саба̄ра прабхура прати мане бад̣а прӣта',NULL,NULL),('cb.adi.13.117','cb','cb.adi.13','ЧБ Ади 13.117',117,'শিষ্যগণ-সংহতি চলিলা প্রভু ঘর ।
দিগ্বিজয়ী হৈলা বড় লজ্জিত-অন্তর ॥১১৭॥','ш́иш̣йа-ган̣а-сам̇хати чилила̄ прабху гхара
дигвиджайӣ хаила̄ бад̣а ладжджита-антара',NULL,NULL),('cb.adi.13.118','cb','cb.adi.13','ЧБ Ади 13.118',118,'দুঃখিত হইলা বিপ্র চিন্তে’ মনে-মনে ।
“সরস্বতী মোরে বর দিলেন আপনে ॥১১৮॥
ন্যায়, সাংখ্য, পাতঞ্জল, মীমাংসা-দর্শন ।
বৈশেষিক, বেদান্তে নিপুণ যত জন ॥১১৯॥
হেন জন না দেখিলুঁ সংসার-ভিতরে ।
জিনিতে কি দায়, মোর সনে কক্ষা করে ! ॥১২০॥','дух̣кхита хаила̄ випра чинте’ мане-мане
‘сарасватӣ торе вара дилена а̄пане
нйа̄йа, са̄н̇кхйа, па̄тан̃джала, мӣма̄м̇са-дарш́ана
ваиш́еш̣ика, веда̄нте нипун̣а йата джана
хена джана на̄ декхилун̇ сам̇са̄ра-бхитаре
джините ки да̄йа, мора сане какш̣а̄ каре!',NULL,NULL),('cb.adi.13.121','cb','cb.adi.13','ЧБ Ади 13.121',121,'শিশু-শাস্ত্র ব্যাকরণ পড়ায়ে ব্রাহ্মণ ।
সে মোরে জিনিল,—হেন বিধির ঘটন ! ॥১২১॥','ш́иш́у-ш́а̄стра вйа̄каран̣а пад̣а̄йе бра̄хман̣а
се море джинила,—хена видхира гхат̣ана!',NULL,NULL),('cb.adi.13.124','cb','cb.adi.13','ЧБ Ади 13.124',124,'অবশ্য ইহার আজি বুঝিব কারণ” ।
এত বলি’ মন্ত্র-জপে বসিলা ব্রাহ্মণ ॥১২৪॥','аваш́йа иха̄ра а̄джи буджхиба ка̄ран̣а’
эта бали’ мантра-джапе васила̄ бра̄хман̣а',NULL,NULL),('cb.adi.13.125','cb','cb.adi.13','ЧБ Ади 13.125',125,'মন্ত্র জপি’ দুঃখে বিপ্র শয়ন করিলা ।
স্বপ্নে সরস্বতী বিপ্র-সম্মুখে আইলা ॥১২৫॥','мантра джапи’ дух̣кхе випра ш́айана карила̄
свапне сарасватӣ випра-саммукхе а̄ила̄',NULL,NULL),('cb.adi.13.126','cb','cb.adi.13','ЧБ Ади 13.126',126,'কৃপা-দৃষ্ট্যে ভাগ্যবন্ত-ব্রাহ্মণের প্রতি ।
কহিতে লাগিলা অতি-গোপ্য সরস্বতী ॥১২৬॥','кр̣па̄-др̣ш̣т̣йе бха̄гйаванта-бра̄хман̣ера прати
кахите ла̄гила̄ ати-гопйа сарасватӣ',NULL,NULL),('cb.adi.13.127','cb','cb.adi.13','ЧБ Ади 13.127',127,'সরস্বতী বোলেন,—“শুনহ, বিপ্রবর ! ।
বেদ-গোপ্য কহি এই তোমার গোচর ॥১২৭॥
কারো স্থানে কহ যদি এ-সকল কথা ।
তবে তুমি শীঘ্র হৈবা অল্পায়ু সর্ব্বথা ॥১২৮॥
যাঁর ঠাঞি তোমার হইল পরাজয় ।
অনন্ত-ব্রহ্মা-নাথ সেই সুনিশ্চয় ॥১২৯॥','сарасватӣ болена, — ‘ш́унаха, випра-вара!
веда-гопйа кахи эи тома̄ра гочара
ка̄’ро стха̄не каха йади э-сакала катха̄
табе туми ш́ӣгхра хаиба̄ алпа̄йу сарватха̄
йа̄н̇’ра т̣ха̄н̃и тома̄ра хаила пара̄джайа
ананта-брахма̄н̣д̣а-на̄тха сеи суниш́чайа',NULL,NULL),('cb.adi.13.130','cb','cb.adi.13','ЧБ Ади 13.130',130,'আমি যাঁর পাদপদ্মে নিরন্তর দাসী ।
সম্মুখ হইতে আপনারে লজ্জা বাসি ॥১৩০॥','а̄ми йа̄н̇’ра па̄да-падме нирастара да̄сӣ
саммукха хаите а̄пана̄ре ладжджа̄ ва̄си',NULL,NULL),('cb.adi.13.131','cb','cb.adi.13','ЧБ Ади 13.131',131,'বিলজ্জমানয়া যস্য স্থাতুমীক্ষা-পথেঽমুয়া ।
বিমোহিতা বিকত্থন্তে মমাহমিতি-দুর্ধিয়ঃ ॥১৩১॥','виладжджама̄найа̄ йасйа
стха̄тум ӣкш̣а̄-патхе ’муйа̄
вимохита̄ викаттханте
мама̄хам ити дурдхийах̣',NULL,NULL),('cb.adi.13.132','cb','cb.adi.13','ЧБ Ади 13.132',132,'আমি সে বলিয়ে, বিপ্র, তোমার জিহ্বায় ।
তাহান সম্মুখে শক্তি না বসে আমায় ॥১৩২॥
আমার কি দায়, শেষ-দেব ভগবান্ ।
সহস্র-বদনে বেদ যে করে ব্যাখ্যান ॥১৩৩॥
অজ-ভব-আদি যাঁর উপাসনা করে ।
হেন ‘শেষ’ মোহ মানে যাঁহার গোচরে ॥১৩৪॥','а̄ми се балийе, випра, тома̄ра джихва̄йа
та̄ха̄на саммукхе ш́акти на̄ васе а̄ма̄йа
а̄ма̄ра ки да̄йа, ш́еш̣а-дева бхагава̄н
сахасра-вадане веда йе каре вйа̄кхйа̄на
аджа-бхава-а̄ди йа̄н̇’ра упа̄сана̄ каре
хена ‘ш́еш̣а’ моха ма̄не йа̄н̇ха̄ра гочаре',NULL,NULL),('cb.adi.13.135','cb','cb.adi.13','ЧБ Ади 13.135',135,'পরব্রহ্ম, নিত্য, শুদ্ধ, অখ, অব্যয় ।
পরিপূর্ণ হই’ বৈসে সবার হৃদয় ॥১৩৫॥','парабрахма, нитйа, ш́уддха, акхан̣д̣а, авйайа
парипӯрн̣а хаи’ ваисе саба̄ра хр̣дайа',NULL,NULL),('cb.adi.13.138','cb','cb.adi.13','ЧБ Ади 13.138',138,'আব্রহ্মাদি যত, দেখ, সুখ-দুঃখ পায় ।
সকল, জানিহ, বিপ্র, ইহান আজ্ঞায় ॥১৩৮॥','а̄брахма̄ди йата, декха, сукха-дух̣кха па̄йа
сакала, джа̄ниха, випра, иха̄на а̄джн̃а̄йа',NULL,NULL),('cb.adi.13.139','cb','cb.adi.13','ЧБ Ади 13.139',139,'মৎস্য-কূর্ম্ম-আদি যত, শুন, অবতার ।
এই প্রভু বিনা, বিপ্র, কিছু নহে আর ॥১৩৯॥','матсйа-кӯрма-а̄ди йата, ш́уна авата̄ра
эи прабху вина̄, випра, кичху нахе а̄ра',NULL,NULL),('cb.adi.13.140','cb','cb.adi.13','ЧБ Ади 13.140',140,'এই সে বরাহ-রূপে ক্ষিতি-স্থাপয়িতা ।
এই সে নৃসিংহ-রূপে প্রহ্লাদ-রক্ষিতা ॥১৪০॥','эи се вара̄ха-рӯпе кш̣ити-стха̄паита̄
эи се нр̣сим̇ха-рӯпе прахла̄да-ракш̣ита̄',NULL,NULL),('cb.adi.13.141','cb','cb.adi.13','ЧБ Ади 13.141',141,'এই সে বামন-রূপে বলির জীবন ।
যাঁর পাদপদ্ম হইতে গঙ্গার জনম ॥১৪১॥','эи се ва̄мана-рӯпе балира джӣвана
йа̄н̇’ра па̄да-падма хаите ган̇га̄ра джанама',NULL,NULL),('cb.adi.13.142','cb','cb.adi.13','ЧБ Ади 13.142',142,'এই সে হইলা অবতীর্ন অযোধ্যায় ।
বধিলা রাবণ দুষ্ট অশেষ-লীলায় ॥১৪২॥','эи се хаила̄ аватӣрн̣а айодхйа̄йа
вадхила̄ ра̄ван̣а душ̣т̣а аш́еш̣а-лӣла̄йа',NULL,NULL),('cb.adi.13.143','cb','cb.adi.13','ЧБ Ади 13.143',143,'উহানে সে বসুদেব-নন্দ-পুত্ত্র বলি ।
এবে বিপ্র-পুত্ত্র বিদ্যা-রসে কুতূহলী ॥১৪৩॥','уха̄не се васудева-нанда-путра бали
эбе випра-путра видйа̄-расе кутӯхалӣ',NULL,NULL),('cb.adi.13.144','cb','cb.adi.13','ЧБ Ади 13.144',144,'বেদেও কি জানেন উহান অবতার ? ।
জানাইলে জানয়ে, অন্যথা শক্তি কার ? ॥১৪৪॥','веде о ки джа̄нена уха̄на авата̄ра?
джа̄на̄иле джа̄найе, анйатха̄ ш́акти ка̄’ра?',NULL,NULL),('cb.adi.13.145','cb','cb.adi.13','ЧБ Ади 13.145',145,'যত কিছু মন্ত্র তুমি জপিলে আমার ।
দিগ্বিজয়ী-পদ-ফল না হয় তাহার ॥১৪৫॥','йата кичху мантра туми джапиле а̄ма̄ра
дигвиджайӣ-пада-пхала на̄ хайа та̄ха̄ра',NULL,NULL),('cb.adi.13.146','cb','cb.adi.13','ЧБ Ади 13.146',146,'মন্ত্রে যে ফল, তাহা এবে সে পাইলা ।
অনন্ত-ব্রহ্মা-নাথ সাক্ষাতে দেখিলা ॥১৪৬॥','мантра йе пхала, та̄ха̄ эбе се па̄ила̄
ананта-брахма̄н̣д̣а-на̄тха са̄кш̣а̄те декхила̄',NULL,NULL),('cb.adi.13.147','cb','cb.adi.13','ЧБ Ади 13.147',147,'যাহ শীঘ্র, বিপ্র, তুমি ইহান চরণে ।
দেহ গিয়া সমর্পণ করহ উহানে ॥১৪৭॥','йа̄ха ш́ӣгхра, випра, туми иха̄на чаран̣е
деха гийа̄ самарпан̣а караха уха̄не',NULL,NULL),('cb.adi.13.148','cb','cb.adi.13','ЧБ Ади 13.148',148,'স্বপ্ন-হেন না মানিহ এ-সব বচন ।
মন্ত্র-বশে কহিলাঙ বেদ-সঙ্গোপন” ॥১৪৮॥','свапна-хена на̄ ма̄ниха э-саба вачана
мантра-ваш́е кахила̄н̇а веда-сан̇гопана',NULL,NULL),('cb.adi.13.149','cb','cb.adi.13','ЧБ Ади 13.149',149,'এত বলি’ সরস্বতী হৈলা অন্তর্দ্ধান ।
জাগিলেন বিপ্রবর মহা-ভাগ্যবান্ ॥১৪৯॥','эта бали’ сарасватӣ хаила̄ антардха̄на
джа̄гилена випра-вара маха̄-бха̄гйава̄н',NULL,NULL),('cb.adi.13.150','cb','cb.adi.13','ЧБ Ади 13.150',150,'জাগিয়াই মাত্র বিপ্রবর সেইক্ষণে ।
চলিলেন অতি ঊষঃকালে প্রভুস্থানে ॥১৫০॥','джа̄гийа̄и ма̄тра випра-вара сеи-кш̣ан̣е
чалилена ати ӯш̣ах̣-ка̄ле прабху-стха̄не',NULL,NULL),('cb.adi.13.151','cb','cb.adi.13','ЧБ Ади 13.151',151,'প্রভুরে আসিয়া বিপ্র দবৎ হৈলা ।
প্রভুও বিপ্রেরে কোলে করিয়া তুলিলা ॥১৫১॥','прабхуре а̄сийа̄ випра дан̣д̣ават хаила̄
прабху о випрере коле карийа̄ тулила̄',NULL,NULL),('cb.adi.13.152','cb','cb.adi.13','ЧБ Ади 13.152',152,'প্রভু বোলে,—“কেনে ভাই, একি ব্যবহার ?” ।
বিপ্র বোলে,—“কৃপা-দৃষ্টি যেহেন তোমার” ॥১৫২॥','прабху боле, — ‘кене бха̄и, э ки вйаваха̄ра?’
випра боле, — ‘кр̣па̄-др̣ш̣т̣и йехена тома̄ра',NULL,NULL),('cb.adi.13.153','cb','cb.adi.13','ЧБ Ади 13.153',153,'প্রভু বোলে,—“দিগ্বিজয়ী হইয়া আপনে ।
তবে তুমি আমারে এমত কর’ কেনে ?” ॥১৫৩॥','прабху боле, — ‘дигвиджайӣ хаила̄ а̄пане
табе туми а̄ма̄ре э-мата кара’ кене?’',NULL,NULL),('cb.adi.13.154','cb','cb.adi.13','ЧБ Ади 13.154',154,'দিগ্বিজয়ী বোলেন,—“শুনহ, বিপ্ররাজ ! ।
তোমা’ ভজিলেই সিদ্ধ হয় সর্ব্বকাজ ॥১৫৪॥','дигвиджайӣ болена, — ‘ш́унаха, випра-ра̄джа!
тома̄’ бхаджелеи сиддха хайа сарва-ка̄джа',NULL,NULL),('cb.adi.13.155','cb','cb.adi.13','ЧБ Ади 13.155',155,'কলিযুগে বিপ্ররূপে তুমি নারায়ণ ।
তোমারে চিনিতে শক্তি ধরে কোন্ জন ? ॥১৫৫॥','кали-йуге випра-рӯпе туми на̄ра̄йан̣а
тома̄ре чините ш́акти дхаре кон джана?',NULL,NULL),('cb.adi.13.156','cb','cb.adi.13','ЧБ Ади 13.156',156,'তখনি মোর চিত্তে জন্মিল সংশয় ।
তুমি জিজ্ঞাসিলে, মোর বাক্য না স্ফুরয় ॥১৫৬॥','такхани мора читте джанмила сам̇ш́айа
туми джиджн̃а̄силе, мора ва̄кйа на̄ спхурайа',NULL,NULL),('cb.adi.13.157','cb','cb.adi.13','ЧБ Ади 13.157',157,'তুমি যে অগর্ব্ব প্রভু,—সর্ব্ববেদে কহে ।
তাহা সত্য দেখিলুঁ, অন্যথা কভু নহে ॥১৫৭॥','та̄ха̄ сатйа декхилун̇, анйатха̄ кабху нахе',NULL,NULL),('cb.adi.13.158','cb','cb.adi.13','ЧБ Ади 13.158',158,'তিনবার আমারে করিলা পরাভব ।
তথাপি আমার তুমি রাখিলা গৌরব ॥১৫৮॥','тина-ба̄ра а̄ма̄ре карила̄ пара̄бхава
татха̄пи а̄ма̄ра туми ра̄кхила̄ гаурава',NULL,NULL),('cb.adi.13.159','cb','cb.adi.13','ЧБ Ади 13.159',159,'এহো কি ঈশ্বর-শক্তি বিনে অন্যে হয় ? ।
অতএব, তুমি—নারায়ণ সুনিশ্চয় ॥১৫৯॥
গৌড়, ত্রিহুত, দিল্লী, কাশী-আদি করি’ ।
গুজরাত, বিজয়-নগর, কাঞ্চীপুরী ॥১৬০॥
অঙ্গ, বঙ্গ, তৈলঙ্গ, ওঢ্র, দেশ আর কত ।
পণ্ডিতের সমাজ সংসারে আছে যত ॥১৬১॥
দূষিবে আমার বাক্য,—সে থাকুক দূরে ।
বুঝিতেই কোন জন শক্তি নাহি ধরে ॥১৬২॥','эхо ки ӣш́вара-ш́акти вине анйе хайа?
атаева, туми — на̄ра̄йан̣а суниш́чайа
гауд̣а, трихута, диллӣ, ка̄ш́ӣ-а̄ди кари’
гуджара̄та, виджайа-нагара, ка̄н̃чӣ-пурӣ
ан̇га, бан̇га, таилан̇га, од̣хра, деш́а а̄ра ката
пан̣д̣итера сама̄джа сам̇са̄ре а̄чхе йата
дӯш̣ибе а̄ма̄ра ва̄кйа, — се тха̄кука дӯре
буджхитеи кона джана ш́акти на̄хи дхаре',NULL,NULL),('cb.adi.13.163','cb','cb.adi.13','ЧБ Ади 13.163',163,'হেন আমি তোমা’-স্থানে সিদ্ধান্ত করিতে ।
না পারিনু, সব বুদ্ধি গেল কোন্ ভিতে ? ॥১৬৩॥','хена а̄ми тома̄’ стха̄не сиддха̄нта карите
на̄ па̄рину, саба буддхи гела кон бхите?',NULL,NULL),('cb.adi.13.164','cb','cb.adi.13','ЧБ Ади 13.164',164,'এই কর্ম্ম তোমার আশ্চর্য্য কিছু নহে ।
‘সরস্বতী পতি তুমি’,—দেবী মোরে কহে ॥১৬৪॥','эи карма тома̄ра а̄ш́чарйа кичху нахе
‘сарасватӣ пати туми’, — девӣ море кахе',NULL,NULL),('cb.adi.13.165','cb','cb.adi.13','ЧБ Ади 13.165',165,'বড়-শুভ-লগ্নে আইলাঙ নবদ্বীপে ।
তোমা’ দেখিলাঙ ডুবিয়া যে ভব-কূপে ॥১৬৫॥','вад̣а-ш́убха-лагн̇е а̄ила̄н̇а навадвӣпе
тома̄’ декхила̄н̇а д̣убийа̄ йе бхава-кӯпе',NULL,NULL),('cb.adi.13.166','cb','cb.adi.13','ЧБ Ади 13.166',166,'অবিদ্যা-বাসনা-বন্ধে মোহিত হইয়া ।
বেড়াঙ পাসরি’ তত্ত্ব আপনা’ বঞ্চিয়া ॥১৬৬॥','авидйа̄-ва̄сана̄-бандхе мохита хаийа̄
вед̣а̄н̇а па̄сари’ таттва а̄пана̄’ ван̃чийа̄',NULL,NULL),('cb.adi.13.167','cb','cb.adi.13','ЧБ Ади 13.167',167,'দৈব-ভাগ্যে পাইলাঙ তোমা’ দরশনে ।
এবে কৃপা-দৃষ্ট্যে মোরে করহ মোচনে ॥১৬৭॥','даива-бха̄гйе па̄ила̄н̇а тома̄’ дараш́ане
эбе кр̣па̄-др̣ш̣т̣йе море караха мочане',NULL,NULL),('cb.adi.13.168','cb','cb.adi.13','ЧБ Ади 13.168',168,'পর-উপকার-ধর্ম্ম—স্বভাব তোমার ।
তোমা’-বিনে শরণ্য দয়ালু নাহি আর ॥১৬৮॥','пара-упака̄ра-дхарма — свабха̄ва тома̄ра
тома̄’ вине ш́аран̣йа дайа̄лу на̄хи а̄ра',NULL,NULL),('cb.adi.13.169','cb','cb.adi.13','ЧБ Ади 13.169',169,'হেন উপদেশ মোরে কহ, মহাশয় ! ।
আর যেন দুর্ব্বাসনা চিত্তে নাহি হয়” ॥১৬৯॥','хена упадеш́а море каха, маха̄ш́айа!
а̄ра йена дурва̄сана̄ читте на̄хи хайа’',NULL,NULL),('cb.adi.13.170','cb','cb.adi.13','ЧБ Ади 13.170',170,'এইমত কাকুবাদ অনেক করিয়া ।
স্তুতি করে দিগ্বিজয়ী অতি-নম্র হৈয়া ॥১৭০॥','эи-мата ка̄кува̄да анека карийа̄
стути каре дигвиджайӣ ати-намра хаийа̄',NULL,NULL),('cb.adi.13.171','cb','cb.adi.13','ЧБ Ади 13.171',171,'শুনিয়া বিপ্রের কাকু শ্রীগৌরসুন্দর ।
হাসিয়া তাহানে কিছু করিলা উত্তর ॥১৭১॥','ш́унийа̄ випрера ка̄ку ш́рӣ-гаурасундара
ха̄сийа̄ та̄ха̄не кичху карила̄ уттара',NULL,NULL),('cb.adi.13.172','cb','cb.adi.13','ЧБ Ади 13.172',172,'“শুন, দ্বিজবর, তুমি—মহা-ভাগ্যবান্ ।
সরস্বতী যাহার জিহ্বায় অধিষ্ঠান ॥১৭২॥
‘দিগ্বিজয় করিব’,—বিদ্যার কার্য্য নহে ।
ঈশ্বরে ভজিলে, সেই বিদ্যা ‘সত্য’ কহে ॥১৭৩॥
মন দিয়া বুঝ, দেহ ছাড়িয়া চলিলে ।
ধন বা পৌরুষ সঙ্গে কিছু নাহি চলে ॥১৭৪॥','‘ш́уна, двиджа-вара, туми — маха̄-бха̄гйава̄н
сарасватӣ йа̄ха̄ра джихва̄йа адхиш̣т̣ха̄на
‘дигвиджайа кариба’, — видйа̄ра ка̄рйа нахе
ӣш́варе бхаджиле, сеи видйа̄ ‘сатйа’ кахе
мана дийа̄ буджха, деха чха̄д̣ийа̄ чалиле
дхана ва̄ пауруш̣а сан̇ге кичху на̄хи чале',NULL,NULL),('cb.adi.13.175','cb','cb.adi.13','ЧБ Ади 13.175',175,'এতেকে মহান্ত সব সর্ব্ব পরিহরি’ ।
করেন ঈশ্বর-সেবা দৃঢ়-চিত্ত করি’ ॥১৭৫॥','этеке маха̄нта саба сарва парихари’
карена ӣш́вара-сева др̣д̣ха-читта кари’',NULL,NULL),('cb.adi.13.176','cb','cb.adi.13','ЧБ Ади 13.176',176,'এতেকে ছাড়িয়া বিপ্র, সকল জঞ্জাল ।
শ্রীকৃষ্ণচরণ গিয়া ভজহ সকাল ॥১৭৬॥','этеке чха̄д̣ийа̄ випра сакала джан̃джа̄ла
ш́рӣ-кр̣ш̣н̣а-чаран̣а гийа̄ бхаджаха сака̄ла',NULL,NULL),('cb.adi.13.177','cb','cb.adi.13','ЧБ Ади 13.177',177,'যাবৎ মরণ নাহি উপসন্ন হয় ।
তাবৎ সেবহ কৃষ্ণ করিয়া নিশ্চয় ॥১৭৭॥','йа̄ват маран̣а на̄хи упасанна хайа
та̄ват севаха кр̣ш̣н̣а карийа̄ ниш́чайа',NULL,NULL),('cb.adi.13.180','cb','cb.adi.13','ЧБ Ади 13.180',180,'এত বলি’ মহাপ্রভু সন্তোষিত হৈয়া ।
আলিঙ্গন করিলেন দ্বিজেরে ধরিয়া ॥১৮০॥','эта бали’ маха̄прабху сантош̣ита хаийа̄
а̄лин̇гана карилена двиджере дхарийа̄',NULL,NULL),('cb.adi.13.181','cb','cb.adi.13','ЧБ Ади 13.181',181,'পাইয়া বৈকুণ্ঠ-নায়কের আলিঙ্গন ।
বিপ্রের হইল সর্ব্ববন্ধ-বিমোচন ॥১৮১॥','па̄ийа̄ ваикун̣т̣ха-на̄йакера а̄лин̇гана',NULL,NULL),('cb.adi.13.182','cb','cb.adi.13','ЧБ Ади 13.182',182,'প্রভু বোলে,—“বিপ্র, সব দম্ভ পরিহরি’ ।
ভজ গিয়া কৃষ্ণ, সর্ব্বভূতে দয়া করি’ ॥১৮২॥','бхаджа гийа̄ кр̣ш̣н̣а, сарва-бхӯте дайа̄ кари’',NULL,NULL),('cb.adi.13.183','cb','cb.adi.13','ЧБ Ади 13.183',183,'যে কিছু তোমারে কহিলেন সরস্বতী ।
সে সকল কিছু না কহিবা কাঁহা’ প্রতি ॥১৮৩॥','йе кичху тома̄ре кахилена сарасватӣ
се сакала кичху на̄ кахиба̄ ка̄н̇ха̄’ прати',NULL,NULL),('cb.adi.13.184','cb','cb.adi.13','ЧБ Ади 13.184',184,'বেদ-গুহ্য কহিলে হয় পরমায়ু-ক্ষয় ।
পরলোকে তার মন্দ জানিহ নিশ্চয়” ॥১৮৪॥','веда-гухйа кахиле хайа парама̄йу-кш̣айа
паралоке та̄’ра манда джа̄ниха ниш́чайа’',NULL,NULL),('cb.adi.13.185','cb','cb.adi.13','ЧБ Ади 13.185',185,'পাইয়া প্রভুর আজ্ঞা সেই বিপ্রবর ।
প্রভুরে করিয়া দ-প্রণাম বিস্তর ॥১৮৫॥','па̄ийа̄ прабхура а̄джн̃а̄ сеи випра-вара
прабхуре карийа̄ дан̣д̣а-пран̣а̄ма вистара',NULL,NULL),('cb.adi.13.186','cb','cb.adi.13','ЧБ Ади 13.186',186,'পুনঃ পুনঃ পাদপদ্ম করিয়া বন্দন ।
মহা-কৃতকৃত্য হই’ চলিলা ব্রাহ্মণ ॥১৮৬॥','пунах̣ пунах̣ па̄да-падма карийа̄ вандана
маха̄-кр̣такр̣тйа хаи’ чалила̄ бра̄хман̣а',NULL,NULL),('cb.adi.13.187','cb','cb.adi.13','ЧБ Ади 13.187',187,'প্রভুর আজ্ঞায় ভক্তি, বিরক্তি, বিজ্ঞান ।
সেইক্ষণে বিপ্রদেহে হৈলা আধিষ্ঠান ॥১৮৭॥','прабхура а̄джн̃а̄йа бхакти, виракти, виджн̃а̄на
сеи-кш̣ан̣е випра-дехе хаила̄ адхиш̣т̣ха̄на',NULL,NULL),('cb.adi.13.188','cb','cb.adi.13','ЧБ Ади 13.188',188,'কোথা গেল ব্রাহ্মণের দিগ্বিজয়ী-দম্ভ ।
তৃণ হৈতে অধিক হইলা বিপ্র নম্র ॥১৮৮॥','котха̄ гела бра̄хман̣ера дигвиджайӣ-дамбха
тр̣на хаите адхика хаила̄ випра намра',NULL,NULL),('cb.adi.13.191','cb','cb.adi.13','ЧБ Ади 13.191',191,'তাহান কৃপার এই স্বাভাবিক ধর্ম্ম ।
রাজ্যপদ ছাড়ি’ করে ভিক্ষুকের কর্ম্ম ॥১৯১॥','та̄ха̄на кр̣па̄ра эи сва̄бха̄вика дхарма
ра̄джйа-пада чха̄д̣и’ каре бхикш̣укера карма',NULL,NULL),('cb.adi.13.192','cb','cb.adi.13','ЧБ Ади 13.192',192,'কলিযুগে তার সাক্ষী শ্রীদবিরখাস ।
রাজ্যপদ ছাড়ি’ যাঁর অরণ্যে বিলাস ॥১৯২॥','кали-йуге та̄’ра са̄кш̣ӣ ш́рӣ дабира-кха̄са
ра̄джйа-пада чха̄д̣и’ йа̄н̇’ра аран̣йе вила̄са',NULL,NULL),('cb.adi.13.193','cb','cb.adi.13','ЧБ Ади 13.193',193,'যে-বিভব নিমিত্ত জগতে কাম্য করে ।
পাইয়াও কৃষ্ণদাস তাহা পরিহরে ॥১৯৩॥','йе вибхава нимитта джагате ка̄мйа каре
па̄ийа̄ о кр̣ш̣н̣а-да̄са та̄ха̄ парихаре',NULL,NULL),('cb.adi.13.194','cb','cb.adi.13','ЧБ Ади 13.194',194,'তাবৎ রাজ্যাদি-পদ ‘সুখ’ করি’ মানে ।
ভক্তি-সুখ-মহিমা যাবৎ নাহি জানে ॥১৯৪॥','та̄ват ра̄джйа̄ди-пада ‘сукха’ кари’ ма̄не
бхакти-сукха-махима̄ йа̄ват на̄хи джа̄не',NULL,NULL),('cb.adi.13.195','cb','cb.adi.13','ЧБ Ади 13.195',195,'রাজ্যাদি সুখের কথা, সে থাকুক দূরে ।
মোক্ষ-সুখো ‘অল্প’ মানে কৃষ্ণ-অনুচরে ॥১৯৫॥','ра̄джйа̄ди сукхера катха̄, се т̣ха̄кука дӯре
мокш̣а-сукхо ‘алпа’ ма̄не кр̣ш̣н̣а-анучаре',NULL,NULL),('cb.adi.13.196','cb','cb.adi.13','ЧБ Ади 13.196',196,'ঈশ্বরের শুভ দৃষ্টি বিনা কিছু নহে ।
অতএব ঈশ্বর-ভজন বেদে কহে ॥১৯৬॥','ӣш́варера ш́убха др̣ш̣т̣и вина̄ кичху нахе
атаева ӣш́вара-бхаджана веде кахе',NULL,NULL),('cb.adi.13.197','cb','cb.adi.13','ЧБ Ади 13.197',197,'হেনমতে দিগ্বিজয়ী পাইলা মোচন ।
হেন গৌরসুন্দরের অদ্ভুত কথন ॥১৯৭॥','хена-мате дигвиджайӣ па̄ила̄ мочана',NULL,NULL),('cb.adi.13.198','cb','cb.adi.13','ЧБ Ади 13.198',198,'দিগ্বিজয়ী জিনিলেন শ্রীগৌরসুন্দরে ।
শুনিলেন ইহা সব নদীয়া-নগরে ॥১৯৮॥','дигвиджайӣ джинилена ш́рӣ-гаурасундаре
ш́унилена иха̄ саба надӣйа̄-нагаре',NULL,NULL),('cb.adi.13.199','cb','cb.adi.13','ЧБ Ади 13.199',199,'সকল লোকের হৈল মহাশ্চর্য্য-জ্ঞান ।
“নিমাই-পণ্ডিত হয় মহা-বিদ্যাবান্ ॥১৯৯॥','сакала локера хаила маха̄ш́чарйа-джн̃а̄на
‘нима̄и-пан̣д̣ита хайа маха̄-видйа̄ва̄н',NULL,NULL),('cb.adi.13.200','cb','cb.adi.13','ЧБ Ади 13.200',200,'দিগ্বিজয়ী হারিয়া চলিলা যার ঠাঞি ।
এত বড় পণ্ডিত আর কোথা শুনি নাই ॥২০০॥','дигвиджайӣ харийа̄ чалила̄ йа̄’ра т̣ха̄н̃и
эта бад̣а пан̣д̣ита а̄ра котха̄ ш́уни на̄и',NULL,NULL),('cb.adi.13.201','cb','cb.adi.13','ЧБ Ади 13.201',201,'সার্থক করেন গর্ব্ব নিমাই-পণ্ডিত ।
এবে সে তাহান বিদ্যা হইল বিদিত” ॥২০১॥','са̄ртхака карена гарва нима̄и-пан̣д̣ита
эбе се та̄ха̄на видйа̄ хаила видита’',NULL,NULL),('cb.adi.13.202','cb','cb.adi.13','ЧБ Ади 13.202',202,'কেহ বোলে,—“এ ব্রাহ্মণ যদি ন্যায় পড়ে ।
ভট্টাচার্য্য হয় তবে, কথন না নড়ে” ॥২০২॥','кеха боле, — ‘е бра̄хман̣а йади нйа̄йа пад̣е
бхат̣т̣а̄ча̄рйа хайа табе, катхана на̄ над̣е’',NULL,NULL),('cb.adi.13.203','cb','cb.adi.13','ЧБ Ади 13.203',203,'কেহ কেহ বোলে,—“ভাই, মিলি’ সর্ব্বজনে ।
‘বাদিসিংহ’ বলি’ পদবী দিব তানে” ॥২০৩॥','кеха кеха боле, — ‘бха̄и, мили’ сарва-джане
‘ва̄дисим̇ха’ бали’ падавӣ диба та̄’не
Другой человек сказал: «О, братья, давайте присвоим Ему титул «ва̄ди-сим̇ха».',NULL,NULL),('cb.adi.13.204','cb','cb.adi.13','ЧБ Ади 13.204',204,'হেন সে তাহান অতি মায়ার বড়াই ।
এত দেখিয়াও জানিবারে শক্তি নাই ॥২০৪॥','хена се та̄ха̄на ати ма̄йа̄ра бад̣а̄и
эта декхийа̄ о джа̄ниба̄ре ш́акти на̄и',NULL,NULL),('cb.adi.13.205','cb','cb.adi.13','ЧБ Ади 13.205',205,'এইমত সর্ব্ব-নবদ্বীপে সর্ব্বজনে ।
প্রভুর সৎকীর্ত্তি সবে ঘোষে সর্ব্বগণে ॥২০৫॥','эи-мата сарва-навадвӣпе сарва-джане
прабхура сат-кӣрти сабе гхош̣е сарва-ган̣е',NULL,NULL),('cb.adi.13.206','cb','cb.adi.13','ЧБ Ади 13.206',206,'নবদ্বীপবাসীর চরণে নমস্কার ।
এ-সকল লীলা দেখিবারে শক্তি যার ॥২০৬॥','навадвӣпа-ва̄сӣра чаран̣е намаска̄ра
э-сакала лӣла̄ декхиба̄ре ш́акти йа̄’ра',NULL,NULL),('cb.adi.13.207','cb','cb.adi.13','ЧБ Ади 13.207',207,'যে শুনয়ে গৌরাঙ্গের দিগ্বিজয়ী-জয় ।
কোথাও তাহান পরাভব নাহি হয় ॥২০৭॥','йе ш́унайе гаура̄н̇гера дигвиджайӣ-джайа
котха̄ о та̄ха̄на пара̄бхава нахи хайа',NULL,NULL),('cb.adi.13.208','cb','cb.adi.13','ЧБ Ади 13.208',208,'বিদ্যা-রস গৌরাঙ্গের অতি-মনোহর ।
ইহা যেই শুনে, হয় তাঁর অনুচর ॥২০৮॥','видйа̄-раса гаура̄н̇гера ати-манохара
иха̄ йеи ш́уне, хайа та̄н̇’ра анучара',NULL,NULL),('cb.adi.13.209','cb','cb.adi.13','ЧБ Ади 13.209',209,'শ্রীকৃষ্ণচৈতন্য-নিত্যানন্দচান্দ জান ।
বৃন্দাবনদাস তছু পদযুগে গান ॥২০৯॥','ш́рӣ кр̣ш̣н̣а-чаитанйа нитйа̄нанда-ча̄нда джа̄на
вр̣нда̄вана да̄са тачху пада-йуге га̄на',NULL,NULL),('cb.adi.14.1','cb','cb.adi.14','ЧБ Ади 14.1',1,'জয় জয় মহাপ্রভু শ্রীগৌরসুন্দর ।
জয় নিত্যানন্দপ্রিয় নিত্য-কলেবর ॥১॥','джайа джайа маха̄прабху ш́рӣ-гаурасундара
джайа нитйа̄нанда-прийа нитйа-калевара',NULL,NULL),('cb.adi.14.2','cb','cb.adi.14','ЧБ Ади 14.2',2,'জয় জয় শ্রীপ্রদ্যুম্ন-মিশ্রের জীবন ।
জয় শ্রীপরমানন্দপুরী-প্রাণ-ধন ॥২॥','джайа джайа ш́рӣ прадйумна-миш́рӣра джӣвана
джайа ш́рӣ парама̄нанда-пурӣ-пра̄н̣а-дхана',NULL,NULL);
INSERT OR REPLACE INTO verse_texts (id,verse_id,edition_id,translation,purport) VALUES ('cb.adi.13.67.ru','cb.adi.13.67','cb-ru','Когда Господь объяснял священные писания, Он мог доказать, что верные утверждения являются ложными, а ложные утверждения являются верными.',NULL),('cb.adi.13.68.ru','cb.adi.13.68','cb-ru','Ученики группами сидели вокруг Господа; картина эта была воистину прекрасной.',NULL),('cb.adi.13.69.ru','cb.adi.13.69','cb-ru','Увидев эту удивительную сцену, дигвиджай был потрясен до глубины души; он подумал: «Уж не Нимай Пандит ли это?»',NULL),('cb.adi.13.70.ru','cb.adi.13.70','cb-ru','Дигвиджай долго смотрел на прекрасного Господа и не спешил заявить о своем присутствии.',NULL),('cb.adi.13.71.ru','cb.adi.13.71','cb-ru','Затем он спросил одного из учеников: «Как Его имя?» Ученик ответил: «Это знаменитый Нимай Пандит».',NULL),('cb.adi.13.72.ru','cb.adi.13.72','cb-ru','Тогда лучший из брахманов поклонился Ганге и присоединился к людям, окружавшим Господа.',NULL),('cb.adi.13.73.ru','cb.adi.13.73','cb-ru','Увидев его, Господь слегка улыбнулся и с великим почтением предложил ему сесть.',NULL),('cb.adi.13.74.ru','cb.adi.13.74','cb-ru','Хотя дигвиджай был храбр и побеждал во многих спорах, в присутствии Господа он ощутил робость.',NULL),('cb.adi.13.75.ru','cb.adi.13.75','cb-ru','Могущество Верховного Господа таково, что, просто видя Его, человек начинает испытывать благоговейный страх.','Другое прочтение этого стиха: дан̣д̣а декхите ке ба̄ху какхана ут̣хайа?. Поднимет ли человек руку на того, в чьей руке палка?» Иными словами, безоружный никогда не осмелится напасть на противника с палкой в руке. Подобно этому, Гаура-Нараяна, Бог богов, — Тот, кто наказывает всех, достойных наказания, — обладает такой силой и таким величием, что никто из Его подданных не способен нарушить Его волю или превзойти Его. Таким образом, дигвиджай, подобный колодцу ограниченного знания, испытывал сильный страх, не решаясь бросить вызов Гаурасундару, океану безграничного знания.'),('cb.adi.13.76.ru','cb.adi.13.76','cb-ru','Представившись и поприветствовав гостя, Господь начал со скрытой иронией расспрашивать его.
Стихи 77–80
Господь сказал: «О, пандит, велик твой поэтический дар! Нет образа, который ты не смог бы воспеть. Пожалуйста, поведай нам в поэтической форме о славе Ганги. Услышав о ней, любой может очиститься от грехов». Выслушав просьбу Господа, дигвиджай тотчас же начал описывать славу Ганги. Кто способен понять все стихи, произнесенные этим брахманом со скоростью ветра?','Подробное описание этого эпизода содержится в «Чайтанья-чаритамрите» [Ади 16.34–36].'),('cb.adi.13.81.ru','cb.adi.13.81','cb-ru','Когда игвиджай пел стихи во славу Ганги, его голос гремел, словно гром в облаках.',NULL),('cb.adi.13.82.ru','cb.adi.13.82','cb-ru','Поскольку сама богиня Сарасвати находилась на языке дигвиджая, все, что бы он ни сказал, было верным.','Слова атйанта-прама̄н̣а означают «самое авторитетное», «логичное», «заслуживающее доверия» или «точное».'),('cb.adi.13.83.ru','cb.adi.13.83','cb-ru','Ни один человек не смог бы опровергнуть его речь, ибо не было на свете ученого, способного даже понять ее.',NULL),('cb.adi.13.84.ru','cb.adi.13.84','cb-ru','Тысячи учеников Господа, казалось, утратили дар речи, слушая дигвиджая.',NULL),('cb.adi.13.85.ru','cb.adi.13.85','cb-ru','«Рама! Рама! Восхитительно! — восторгались они, — может ли обычный человек создать такие стихи?»',NULL),('cb.adi.13.86.ru','cb.adi.13.86','cb-ru','В речи дигвиджая были использованы самые удивительные слова и аланкары (украшения) из существующих в мире.',NULL),('cb.adi.13.87.ru','cb.adi.13.87','cb-ru','Даже те, кто в совершенстве знал священные писания, с большим трудом могли понять речь дигвиджая.',NULL),('cb.adi.13.88.ru','cb.adi.13.88','cb-ru','В течение трех часов без остановки дигвиджай читал свою поэму, и казалось, ей не будет конца.','В молитвах, составленных и произнесенных дигвиджаем, было использовано множество удивительных эпитетов, витиеватых словосочетаний и красивых метафор. Поэтому даже образованные ученые, знатоки писаний, с большим трудом могли понимать его речь и тем более получать от этого удовольствие.'),('cb.adi.13.89.ru','cb.adi.13.89','cb-ru','Когда дигвиджай наконец завершил свою речь, Шри Гаурасундра улыбнулся и сказал:','Слово авасара здесь является определением и означает «прекращенный» или «сдержанный».'),('cb.adi.13.90.ru','cb.adi.13.90','cb-ru','«Смысл твоих слов так глубок, что если ты сам не объяснишь их, никто не сможет их понять.','Словосочетание грантхана абхипра̄йа означает «цель сочинения».'),('cb.adi.13.91.ru','cb.adi.13.91','cb-ru','Поэтому, пожалуйста, объясни одну часть поэмы, ибо твои объяснения должны быть совершенны».',NULL),('cb.adi.13.92.ru','cb.adi.13.92','cb-ru','Выслушав чарующие слова Господа, лучший из брахманов начал свои объяснения.',NULL),('cb.adi.13.93.ru','cb.adi.13.93','cb-ru','Но стоило игвиджаю начать объяснять, как Господь тут же указал на недостатки в начале, середине и в конце стиха.','Дигвиджай начал с большим воодушевлением объяснять составленный им стих, который звучал следующим образом:
махаттвам̇ ган̇га̄йа̄х̣ сататам
идам а̄бха̄ти нитара̄м̇
йад эш̣а̄ ш́рӣ-виш̣н̣ош́ чаран̣а-
камалотпатти-субхага̄
двитӣйа-ш́рӣ-лакш̣мӣр ива
сура-нараир арчйа-чаран̣а̄
бхава̄нӣ-бхартур йа̄ ш́ираси
вибхаватй адбхута-гун̣а̄
«В лучах непревзойденной славы сияет вечно Ганга. Ее удача безгранична — она коснулась лотосоподобных стоп Шри Вишну. Она подобна второй богине счастья и удачи (Лакшми). Ей поклоняются все люди и все боги. Исполненная всех прекрасных, дивных достояний, она нисходит вниз, на голову супруга Дурга-деви, Шивы». [Чч, Ади 16.41]'),('cb.adi.13.94.ru','cb.adi.13.94','cb-ru','Господь сказал: «Эти поэтические украшения (шабда-аланкары) сложны, необычны, и их применение отличается от общепринятого в писаниях».','Как только дигвиджай начал объяснять составленный им стих, Господь тотчас же указал на недостатки в использованных метафорах в начале, середине и конце стиха. Стих дигвиджая не был безупречен: в нем нельзя было обнаружить ни правильного подбора слов, ни безукоризненных метафор. Следует внимательно изучить стихи «Чайтанья-чаритамриты» [Ади 16.54–84], где Господь указывает на пять видов недостатков и на пять видов достоинств стиха дигвиджая.
Вторая строка данного стиха имеет такой смысл: если кто-то попытается доказать, что слова и аланкары, примененные здесь, соответствуют правилам грамматики, он найдет это исключительно сложным.'),('cb.adi.13.95.ru','cb.adi.13.95','cb-ru','«Скажи нам, какой смысл ты вкладывал в эти аланкары?» — спросил Господь Гауранга.',NULL),('cb.adi.13.96.ru','cb.adi.13.96','cb-ru','Дигвиджай, великий сын Сарасвати, не мог ответить должным образом, ибо разум покинул его.','Словосочетание буддхи гела кахин̇ указывает на то, что разум покинул дигвиджая. Иными словами, дигвиджай утратил способность рассуждать.'),('cb.adi.13.97.ru','cb.adi.13.97','cb-ru','Он сделал несколько попыток защитить себя, но все они были опровергнуты Господом Гаурасундаром.',NULL),('cb.adi.13.98.ru','cb.adi.13.98','cb-ru','Казалось, что разум оставил дигвиджая, ибо он сам не понимал, что говорит.',NULL),('cb.adi.13.99.ru','cb.adi.13.99','cb-ru','Господь сказал: «Отложим этот стих. Пожалуйста, произнеси другой». Но дигвиджай не мог более говорить, как прежде.',NULL),('cb.adi.13.100.ru','cb.adi.13.100','cb-ru','Нет ничего удивительного в том, что дигвиджай почувствовал растерянность перед Господом. Ведь даже Веды приходят в смущение в Его присутствии.
Стихи 101–102
Брахма̄, Господь Ананта и Шива создают, поддерживают и разрушают бесчисленные вселенные. Даже они порой оказываются в замешательстве; что же тогда говорить об этом брахмане?','Брахма так рассказывает Нараде о том, как Сам Анантадэв приходит в замешательство пред Господом Гаура-Нараяной:
на̄нтам̇ вида̄мй ахам амӣ, мунайо ’гра-джа̄с те
ма̄йа̄-баласйа пуруш̣асйа, куто ’вара̄ йе
га̄йан гун̣а̄н даш́а-ш́ата̄нана, а̄ди-девах̣
ш́еш̣о ’дхуна̄пи самавасйати, на̄сйа па̄рам
«Ни я сам, ни великие мудрецы, рожденные до тебя, не обладают полным знанием о всемогущем Всевышнем Господе. Что же тогда говорить о тех, кто рожден после нас? Даже Адидева Шри Шеша не может полностью описать качества Господа Кришны, хотя с незапамятных времен десятью сотнями уст поет Его славу». [½Б 2.7.41]
После того, как Брахма, творец вселенной, похитил телят и мальчиков-пастушков Враджи, Господь Кришна, желая ввести в замешательство Брахму, а также для того, чтобы утешить матерей мальчиков-пастушков, лично принял облики всех исчезнувших телят и мальчиков. Так прошел целый год. Спустя некоторое время, обратив внимание на особую любовь старших гопи к своим сыновьям и нежные чувства коров к своим телятам, Господь Баларама стал размышлять: «Что это за магическая сила и откуда она взялась? Кто скрывается за всем этим — бог или демон? Наверное, это иллюзорная энергия Моего господина Кришны. А иначе кто еще смог бы повлиять на Меня?» [½Б 10.13.37]
«Шримад-Бхагаватам» [10.13.40–45] так описывает замешательство Чатурмукха Брахмы: «Брахма вернулся спустя одно мгновение (по своему времяисчислению); тем временем на Земле прошел целый год. К своему удивлению Брахма обнаружил, что Кришна, как ни в чем ни бывало, продолжает играть со Своими друзьями и телятами, которые были Его экспансиями. Брахма подумал: «Я похитил мальчиков и телят Гокулы, своей мистической силой погрузил их в сон, и они все еще спят. Теперь я вижу, что точно такие же мальчики и телята беззаботно играли с Кришной в течение всего этого года. Нет сомнения в том, что они отличаются от тех, которых я похитил и околдовал своей мистической силой. Но кто они? Откуда они появились?» Брахма очень долго думал над этим, но не мог найти ответа. Он пытался понять природу двух групп мальчиков и телят, которые, будучи полностью одинаковыми, существовали независимо друг от друга. Брахма хотел выяснить, какие из них были настоящими, но не смог. Своей мистической силой Брахма пытался обмануть вездесущего Верховного Господа, которого никто не может обмануть, и который Своей энергией иллюзии Сам околдовывает всю вселенную. Поэтому Брахма оказался сам обманут Кришной. Подобно тому, как тьма, вызванная снегопадом, темной ночью становится незначительной, а сияние светлячка днем становится ничтожным, чьи-то мистические силы не способны оказать влияние на личность более могущественную. Более того, его сила только уменьшится, если он решит использовать ее против превосходящей силы».
Также советуем обратиться к «Чайтанья-чаритамрите» [Ади 1.72]. Там мы находим цитату из «Шримад-Бхагаватам» [2.7.41], приведенную в начале комментария к этому стиху.
Вот описание того, как Панчанана Шива был околдован энергией Господа. После того, как Господь Хари в облике красавицы Мохини обманул демонов и даровал богам небесный нектар, Шива, который путешествует на спине быка и является мужем Умы-Бхавани, вместе с женой пришел к Господу Хари, совершил поклонение Его стопам и обратился к Нему с такими словами:
на̄хам̇ пара̄йур р̣ш̣айо
на марӣчи-мукхйа̄
джа̄нанти йад-вирачитам̇
кхалу саттва-сарга̄х̣
йан-ма̄йайа̄ муш̣ита-четаса
ӣш́а даитйа-
мартйа̄дайах̣ ким ута ш́аш́вад-
абхадра-вр̣тта̄х̣
«О, мой Господь, все мы: я, кого называют лучшим из богов, Брахма и великие риши во главе с Марӣчи — рождены из гуны благости. Однако все мы околдованы Твоей мистической силой и не можем понять природу Твоего творения. Если даже мы не способны на это, что можно сказать о демонах и людях, которые пребывают в гунах страсти и невежества, низших качествах материальной природы? Как они смогут познать Тебя?» [½Б 8.12.10]
В другом месте «Шримад-Бхагаватам» [8.12.22 и 25] Шри Шукадэв Госвами рассказывает Махараджу Парикшиту как Мохини-мурти очаровала Шиву: «Шива наблюдал за изумительно прекрасной девой, игравшей в мяч, а Она иногда украдкой бросала на него взгляды и едва заметно застенчиво улыбалась. Стоило Шиве взглянуть на Нее, а Ей взглянуть на Него, как Он моментально забыл обо всем, включая самого себя, свою прекрасную жену Уму и сопровождавших его спутников... Вид прелестной девушки совершенно вскружил голову Шиве; Его охватило вожделение, и он в безумии погнался за Ней, несмотря на присутствие своей жены, Бхаванӣ».
Описание иллюзии, в которой оказались боги, приводится в «Кена- и «Талавакара-упанишаде»: «Высший Брахман (Господь Вишну) даровал богам победу в битве с демонами. Благодаря победе Господа боги обрели славу, но при этом по глупости думали: «Это наша победа! Это наша слава!» Увидев глупость богов, Высший Брахман (Вишну) явился перед ними (в образе якши или гандхарвы). Но несмотря на то, что боги видели перед собой самого Всевышнего, они стали спрашивать друг друга: «Кто эта великая Личность, принявшая образ якши?» Не найдя ответа, они обратились к Агни: «О знаток Вед, скажи нам, Кто эта великая Личность? Узнай, кто Он». Агни отвечал: «Да будет так!»
Когда Агни приблизился к Верховному Брахману, Господь спросил: «Кто ты?» Агни ответил: «Я — Агни, прославленный знаток Вед». Высший Брахман сказал: «Скажи, какова твоя сила?» «Я могу обратить в пепел все в материальном мире», — отвечал Агни. Тогда Высший Брахман поместил перед ним соломинку и сказал: «Сожги ее». Агни старался изо всех сил, но так и не смог сжечь соломинку. Побежденный Всевышним Господом, он пришел к богам и сказал: «Я не знаю, кто эта Личность, принявшая облик якши».
Тогда боги обратились к Ваю: «О, Ваю, узнай, кто эта личность, принявшая образ якши». Ваю отвечал: «Хорошо, пусть будет так!»
Когда Ваю приблизился к Верховному Брахману, Господь спросил его: «Кто ты?» «Я — Вайу, прославленный бог ветра» — отвечал бог. Высший Брахман сказал: «Скажи, какова твоя сила?» Вайу ответил: «Я могу сдуть все, что угодно». Тогда Высший Брахман поместил перед Ваю соломинку и сказал: «Сдуй ее». Ваю со всей силой пытался сдуть соломинку, но не достиг успеха. Побежденный Верховной Личностью, он вернулся к богам и сказал им: «Я не знаю, кто эта личность, принявшая облик якши».
Тогда боги обратились к Индре: «О, Индра, узнай, Кто эта великая Личность, принявшая облик йакш̣и». Индра скзал: «Да будет так!» Но когда он попытался приблизиться к Верховному Брахману, Тот исчез из поля зрения Индры. В следующее мгновенье Индра увидел в небе прекрасный золотой облик богини Умы-деви. Приблизившись к ней, Индра спросил: «Известно ли тебе, Кто эта великая Личность, принявшая образ йакш̣и?» Ума-деви ответила Индре: «Он — Высший Брахман (Господь Вишну). Благодаря Его победе, ты, о, Индра, обрел славу». Выслушав эти слова, Индра осознал, что это был Высший Брахман, Господь Вишну».'),('cb.adi.13.103.ru','cb.adi.13.103','cb-ru','Бесчисленные вселенные околдованы силой майи, тенью Лакшми, Сарасвати и других внутренних энергий Господа.','Йогамайа устраняет покрывающее и низвергающее влияния, порожденные желанием обусловленных душ наслаждаться материей, и помогает им достичь безраздельного преданного служения Кришне. Однако если обусловленная душа, отвернувшаяся от Господа, видит в Йогамайе объект своего наслаждения, та же самая энергия околдовывает душу, наказывает ее и бросает в тюрьму — в материальный мир. Обусловленные души, пребывающие в материальном мире, созданном для их наслаждения, оказываются во власти невежества из-за привязанности к временным материальным удовольствиям. В духовном мире – вечной обители Господа, нет таких явлений как невежество, осквернение и смерть, поэтому Йогамайя создает иллюзии, препятствующие преданному служению, чтобы обманывать обусловленные души, стремящиеся к мирским удовольствиям и враждебные Всевышнему. Однако, не смотя на это, она готова предоставить каждой душе все, что необходимо для служения Господу.
Внешняя энергия Господа (майа) и ее достояния, тени духовных энергий Господа, таких как Лакшми и Сарасвати, простирают сети невежества, награждая обусловленные души, блуждающие по вселенной, мирским знанием, противоположным знанию духовному. Однако майа, внешняя энергия, и все ее проявления сами оказываются в замешательстве при виде великих достояний Господа. Они непрерывно служат Господу, стремясь доставить Ему высшее удовольствие и считают себя Его смиренными служанками, полностью зависимыми от Него. Тогда как живых существ, враждебных Господу, майа погружает в полную иллюзию, награждая их плодами действий, совершенных в мире материи. В «Шримад-Бхагаватам» сказано:
бхакти-йогена манаси
самйак пран̣ихите ’мале
апаш́йат пуруш̣ам̇ пӯрн̣ам̇
ма̄йа̄м̇ ча тад-апа̄ш́райам
«Итак, он полностью посвятил ум преданному служению [бхакти-йоге], в котором нет ни малейшей примеси материального, и увидел Абсолютную Личность Бога, а также Его внешнюю энергию, всецело находящуюся в Его власти». [1.7.4]
йайа̄ саммохито джӣва
а̄тма̄нам̇ три-гун̣а̄тмакам
паро ’пи мануте ’нартхам̇
тат-кр̣там̇ ча̄бхипадйате
«Живое существо трансцендентно к трем гунам материальной природы, но, находясь под влиянием внешней энергии, оно считает себя порождением материи и потому испытывает материальные страдания». [1.7.5]
анартхопаш́амам̇ са̄кш̣а̄д
бхакти-йогам адхокш̣адже
локасйа̄джа̄нато видва̄м̇ш́
чакре са̄твата-сам̇хита̄м
«Процесс преданного служения способен облегчить все материальные страдания живого существа, которые чужды его природе. Но большинство людей не знают этого. Поэтому мудрец Вьясадэв составил это ведическое писание, откровение Высшей Истины». [1.7.6]'),('cb.adi.13.104.ru','cb.adi.13.104','cb-ru','Но и она также приходит в замешательство в присутствии Господа, поэтому всегда находится позади Него.',NULL),('cb.adi.13.105.ru','cb.adi.13.105','cb-ru','Даже составитель Вед и Ананта Шеша теряются в присутствии Господа. Что же удивительного в том, что растерялся дигвиджай?','Веда-карта указывает либо на Брахму, либо на Кришна-двайпаяна Вьясу. Похитив телят и увидев затем в Двараке многоголовых Брахм, Брахма испытал сильное замешательство. Составив «Махабхарату» и Пураны, Шри Вьясадэв, сидя на берегу Сарасвати, чувствовал неудовлетворенность. Очарованный удивительными играми Гопи-джана-валлабхи, Шеша (Анантадэв) страстно желал принять покровительство у гопи.
Если такие величественные, могущественные и богатейшие боги и мудрецы приходят в замешательство при виде высших богатств Господа Нараяны, разве удивительно, что незначительные живые существа, слуги этих богов и мудрецов, или же обманутый дигвиджай также испытывают замешательство? В «Бхагавад-гите» сказано:
даиви хй эша̄ гун̣амайӣ
мама ма̄йа̄ дуратйайа̄
ма̄м̇ эва йе прападйанте
ма̄йа̄м эта̄м̇ таранти те
«Мою сверхъестественную и затмевающую сознание энергию, состоящую из трех гун природы, практически невозможно преодолеть. Лишь те, кто полностью предались Мне, могут превзойти эту грозную иллюзию». [7.14]
В «Шримад-Бхагаватам» Верховный Господь обращается к Господу Шиве с такими словами:
ко ну ме ’титарен ма̄йа̄м̇
виш̣актас твад-р̣те пума̄н
та̄м̇с та̄н виср̣джатӣм̇ бха̄ва̄н
дустара̄м акр̣та̄тмабхих̣
«Мой дорогой Шамбху, кто кроме тебя в этом материальном мире способен преодолеть Мою иллюзорную энергию? Обычно люди целиком находятся во власти чувственных наслаждений. Даже малйшее сопротивление материальной энергии для них оказывается невероятно сложным». [8.12.39]
В другом месте «Шримад-Бхагаватам» Брахма молится Кришне так:
ко ветти бхӯман бхагаван пара̄тман
йогеш́варотӣр бхаватас три-локйа̄м
ква ва̄ катхам̇ ва̄ кати ва̄ кадети
виста̄райан крӣд̣аси йога-ма̄йа̄м
«О, Величайший! О, Верховная Личность! О, Высшая Душа! О, Повелитель всех мистических сил! Твои игры в этой вселенной никогда не прекращаются. Но кто способен понять, как, где и когда Ты являешь свою духовную силу, совершая свои бесчисленные лилы? Кому дано постичь тайну деяний Твоей духовной энергии?» [10.14.21]'),('cb.adi.13.106.ru','cb.adi.13.106','cb-ru','Обычное живое существо не в силах понять деяния Верховного Господа. Поэтому эти деяния окружены ореолом Его собственной трансцендентной славы.',NULL),('cb.adi.13.107.ru','cb.adi.13.107','cb-ru','В действительности деяния Верховного Господа предназначены для освобождения обусловленных душ.','Верховный Господь по Своей беспричинной милости нисходит в этот мир и являет здесь Свои многообразные игры на благо живых существ, отвернувшихся от Него. За всеми Его играми стоит Его желание освободить все живые существа. В этой связи рекомендуем обсудить стих 10.14.8 «Шримад-Бхагаватам», начинающийся со слов тат те ’нукампа̄м̇. Опьяненные внешне сладостными, но по сути крайне неблагоприятными материалистическими представлениями о жизни, порабощенные иллюзией и враждебные Господу души находят недостатки даже в неизменно благодатной верховной воле Всевышнего. Причина этому – их обусловленность и невежество. Когда в результате благой удачи живое существо начинает осознавать себя вечным слугой Кришны, его навсегда покидают страх и скорбь.'),('cb.adi.13.108.ru','cb.adi.13.108','cb-ru','Дигвиджай был побежден, и ученики Господа едва сдерживали смех.','Словосочетание пара̄джайе правеш́ила̄ означает «в преддверии поражения».'),('cb.adi.13.109.ru','cb.adi.13.109','cb-ru','випра-прати балилена мадхура вачана
Однако Господь не позволил им смеяться и нежно обратился к брахману:',NULL),('cb.adi.13.110.ru','cb.adi.13.110','cb-ru','«О, брахман, пожалуйста, иди домой; приходи завтра, и мы продолжим нашу беседу.','Словосочетание ш́убха кара’ означает «начинай свой путь» или «иди».'),('cb.adi.13.111.ru','cb.adi.13.111','cb-ru','Ты, должно быть, устал после столь длительной декламации стихов; к тому же сейчас уже довольно поздно. Пожалуйста, отдохни как следует».','Фраза ниш́а̄ о анека йа̄йа означает «кроме того, сейчас уже довольно поздно».'),('cb.adi.13.112.ru','cb.adi.13.112','cb-ru','Поведение Господа было столь великодушным и деликатным, что никто из побежденных не ощущал обиды.',NULL),('cb.adi.13.113.ru','cb.adi.13.113','cb-ru','Хотя Господь победил каждого учителя Навадвипы, тем не менее все они были удовлетворены Его благородным поведением.',NULL),('cb.adi.13.114.ru','cb.adi.13.114','cb-ru','Господь продолжал: «Ступай домой, а завтра, предварительно заглянув в книги, приходи, чтобы вновь попытаться ответить на Мои вопросы».',NULL),('cb.adi.13.115.ru','cb.adi.13.115','cb-ru','Победив кого-либо, Господь никогда не оскорблял его. Видя это, ученые оставались довольны Им. Так проходили игры Господа.','Словосочетание теджа-бхан̇га указывает на принижение чьего-либо престижа.'),('cb.adi.13.116.ru','cb.adi.13.116','cb-ru','Поэтому все ученые Навадвипы относились к Господу с большой симпатией и любовью.',NULL),('cb.adi.13.117.ru','cb.adi.13.117','cb-ru','В сопровождении учеников Господь вернулся домой, а дигвиджай ощутил большой стыд.',NULL),('cb.adi.13.118.ru','cb.adi.13.118','cb-ru','Пребывая в глубокой скорби, брахман размышлял: «Меня благословила сама Сарасвати.
Стихи 119–120
До сего дня мне не приходилось встречать кого-либо (будь он ученым философских школ ньяи, санкхьи, Патанджали, мимамсы, вайшешики или Веданты), кто смог бы просто сразиться со мной, не говоря уже о том, чтобы победить меня в споре!','«Я встречал многих ученых, знатоков шести основных философий, но никто из них даже не осмелился вступить со мной в спор, не говоря уже о том, чтобы победить меня».'),('cb.adi.13.121.ru','cb.adi.13.121','cb-ru','Этот брахман — всего лишь школьный учитель грамматики. Как Он смог одолеть меня? Воистину, на то была воля провидения!','«Этот юноша-брахман учит детей грамматике, дает начальное образование. Но, увы! Увы! Из-за своих прошлых грехов я побежден Им. Среди шести ветвей ведического знания грамматика подобна лику Вед и является основным предметом, с которого следует начинать изучение священных писаний. Неоспорим тот факт, что невозможно стать знатоком шастр, аланкар, смрити или философии, лишь изучив грамматику. Но этот искушенный в грамматике юноша смог победить меня — того, кто сам неоднократно побеждал во множестве научных споров».
Стихи 122–123
সরস্বতীর বরে অন্যথা দেখি হয় ।
এহো মোর চিত্তে বড় লাগিল সংশয় ॥১২২॥
দেবীস্থানে মোর বা জন্মিল কোন দোষ ? ।
অতএব হৈল মোর প্রতিভা-সঙ্কোচ? ॥১২৩॥
сарасватӣра варе анйатха̄ декхи хайа
эхо мора читте бад̣а ла̄гила сам̇ш́айа
девӣ-стха̄не мора ва̄ джанмила кона дош̣а?
атаева хаила тора пратибха̄-сан̇коча?
Похоже, я утратил благословения Сарасвати. Таковы мои подозрения. Или, может быть, я оскорбил ее стопы, и оттого мой разум так ослаб.
«Поскольку меня одолел в споре этот молодой учитель грамматики, можно заключить, что благословение, дарованное мне моей почитаемой госпожой Сарасвати-деви, теперь утратило силу. Это происшествие породило в моем уме множество сомнений. Может быть богиня, которая была удовлетворена моим служением и благословила меня стать дигвиджаем, сейчас из-за нанесенного оскорбления ее стопам, лишила меня своей милости? А иначе как объяснить тот факт, что обычный учитель грамматики легко превзошел в споре мою гениальность?»'),('cb.adi.13.124.ru','cb.adi.13.124','cb-ru','Я должен понять причину своего поражения». Размышляя подобным образом, брахман стал повторять свою мантру.',NULL),('cb.adi.13.125.ru','cb.adi.13.125','cb-ru','Повторив мантру, опечаленный брахман отправился спать. Во сне ему явилась богиня Сарасвати.',NULL),('cb.adi.13.126.ru','cb.adi.13.126','cb-ru','Милостиво взглянув на удачливого брахмана, богиня Сарасвати обратилась к нему с такими словами:',NULL),('cb.adi.13.127.ru','cb.adi.13.127','cb-ru','«О, лучший из брахманов, послушай меня, – я открою тебе великую тайну Вед.
Стихи 128–129
Если ты расскажешь об этом кому-либо, тебя ожидает быстрая смерть. Знай, что юноша, победивший тебя, не кто иной, как сам Господь бесчисленных вселенных.','Сарасвати-деви пришла во сне к дигвиджаю Пандиту, который поклонялся ей мантрой, и сказала: «Если ты расскажешь кому-либо о том, что сейчас узнал от меня, а именно о явлении в мир скрытого воплощения Верховного Господа, тебя ждет скорая, неминуемая смерть».
Поскольку Кешава Бхатта, духовный учитель Гангальи Бхатты, открыл другим то, что узнал во сне от Сарасвати о Шримане Махапрабху, он умер преждевременно. После этого, как говорит молва, Ган̇галйа Бхатта дал посвящение брахману из Кашмира и назвал его так же — Кешава. Из этого следует, что дигвиджай пандит, о котором говорится здесь, это не Кешава Каш́мӣрӣ, а пандит по имени Кешава Бхатта.'),('cb.adi.13.130.ru','cb.adi.13.130','cb-ru','Я — вечная служанка Его лотосных стоп, и я стыжусь являться перед Ним.',NULL),('cb.adi.13.131.ru','cb.adi.13.131','cb-ru','«Стыдясь себя, иллюзорная энергия Господа не претендует на превосходство, но те, кто введен ею в заблуждение, постоянно несут вздор, поглощенные мыслями: «Это я, это мое»».','Когда Нарада Муни спросил об истинной природе Господа Вишну и майи, Брахма склонился перед Всевышним Господом и произнес данный стих «Шримад-Бхагаватам» [2.5.13].
«Поскольку в предыдущем стихе [ШБ 2.5.12] говорится о взаимоотношениях Господа и майи, а также о том, что майа неодолима, может сложиться впечатление, что Господь также находится под ее влиянием. Данный стих рассеивает подобное сомнение. Майа думает так: «Господу хорошо известна моя двуличная, вводящая в заблуждение природа». Поэтому майа стыдится предстать перед Господом и не может в Его присутствии проявить свою силу. Но мы, околдованные невежеством, гордимся собой, рассуждая в категориях «я» и «мое». Этот стих является также ответом на вопрос предыдущего стиха о том, кто создал вселенную». [Шридхар Свами]
«Введенные в заблуждение майей, которая стыдится предстать перед Господом, безгрешным и полным трансцендентных (сат-чит-а̄нанда) качеств, мы прославляем сами себя, воспринимая мир лишь в категориях «я» и «мое»». [Крама-сандарбха]
«Слово виладжджама̄найа̄ в данном стихе указывает на то, что деятельность майи, направленная на то, чтобы вводить в заблуждение живые существа этого мира, не доставляет удовольствия Верховному Господу. Отвернувшись от Кришны, воплощенная душа переполняется страхом, из-за своей поглощенности тем, что не связано c Кришной. Хотя майи известно об этих страданиях души, она с незапамятных времен не желает знать живых существ, отвернувшихся от Бога. Поэтому она заставляет их забыть о своей истинной природе и помещает в это неестественное состояние [Таттва-сандарбха [32] из Бхагавата-сандарбхи].
«Не имея представления о своих взаимоотношениях с Богом, почитающие и почитаемые введены в заблуждение майей, находящейся позади Господа. Это подтверждает данный стих. Сознавая виладжджама̄ну, то есть то, что «Верховный Господь прекрасно знает о моем двуличии», майя, подобно обманщице-жене, стыдится предстать пред Богом. Иными словами, она стоит позади Господа. Одураченые иллюзией майи, живые существа самодовольно рассуждают обо всем в категориях «я» и «мое». «Неприятие Бога» означает здесь «отвернуться от Бога». Как только кто-то отворачивается от Бога, он тутже попадает под влияние майи, но когда он полностью предается Богу, влияние майи исчезает». [Сарартха-даршини]'),('cb.adi.13.132.ru','cb.adi.13.132','cb-ru','О, брахман, хотя я говорю твоими устами, в Его присутствии я не обладаю никакой силой.
Стихи 133–134
Что говорить обо мне, если даже Господь Ананта Шеша, объясняющий священные писания тысячью уст, которому поклоняются Брахма и Шива, также чувствует смущение в Его присутствии.',NULL),('cb.adi.13.135.ru','cb.adi.13.135','cb-ru','Он — Высший Брахман, вечный, чистый, неиссякаемый Абсолютный Господь, находящийся в сердце каждого.','Шри Гаурасундар возлежит в океане молока в образе Анируддхи — Высшей Души, пребывающей в сердцах всех живых существ. Он же возлежит в океане Гарбходака в образе Прадьюмны — единой Высшей Души и источника всех вселенных. Он един, неделим, непогрешим и вечно безупречен. Он — Кширодакашайи Вишну, и тот, кто считает Его отделенным от Гарбходакашайи Вишну, не сможет обрести полное знание. Точно так же тот, кто считает Габходакаш́айӣ Вишну отличным от Кширодакашайи Вишну, не сможет обрести полного самоосознания, как и тот, кто считает Кширодакашайи Вишну отличным от Санкаршаны, не сможет полностью постичь Абсолютную Истину. В действительности, Абсолютная Истина, верховная Личность Бога, Господь Гаура-Кришна проявляется как Шри Баладэв, первая чатур-вьюха, вторая чатур-вьюха и три проявления Вишну, возлежащие в океанах Каран̣а, Гарбходака и Кшира. Если человек считает локализованную, суммарную, Каран̣а-, Гарбха- и вира̄т̣-формы Господа Вишну не связанными друг с другом проявлениями Абсолютной Истины, его заблуждения и материалистические представления лишь усилятся. Желая устранить эти ложные воззрения, Сарасвати-деви явила знание о том, что Шри Гаурасундар есть источник всех воплощений Вишну, и что Он неотличен от Шри Враджендра-нанданы, сына царя Враджи.
Стихи 136–137
কর্ম্ম, জ্ঞান, বিদ্যা, শুভ-অশুভাদি যত ।
দৃশ্যাদৃশ্য,—তোমারে বা কহিবাঙ কত ॥১৩৬॥
সকল প্রলয় (প্রবর্ত্ত) হয়, শুন, যাঁহা হৈতে ।
সেই প্রভু বিপ্ররূপে দেখিলা সাক্ষাতে ॥১৩৭॥
карма, джн̃а̄на, видйа̄, ш́убха-аш́убха̄ди йата
др̣ш̣йа̄др̣ш̣йа, — тома̄ре ва̄ кахиба̄н̇а ката
сакала пралайа хайа, ш́уна, йа̄н̇’ха хаите
сеи прабху випра-рӯпе декхила̄ са̄кш̣а̄те
Деятельность ради плодов, умозрительные размышления, материальное знание, благочестивая и неблагочестивая деятельность, непосредственное и косвенное восприятие и все, о чем я даже не способна тебе поведать, создаются и разрушаются Господом, Который повстречался тебе в образе брахмана.
Слово карма указывает на ведические ритуалы, такие, как совершение огненных жертвоприношений, направленных на обретение мирской выгоды. Цель или предназначение кармы — бхукти, материальные наслаждения; цель гьяны, размышлений о безличном Брахмане — мукти, освобождение. Но цель бхагавад-бхакти, преданного служения Верховному Господу, неотлична и неотделима от средства достижения этой цели — бхагават-премы, любви к Богу. Слово видйа̄ в данном стихе указывает на материальное знание, целью которого является обретение чувственных удовольствий. В «Мундака-упанишаде» сказано:
татра̄пара̄ р̣г-ведо йаджур-ведах̣
са̄ма-ведо ’тхарва-ведах̣
ш́икш̣а̄ калпо вйа̄каран̣ам̇
нируктам̇ чхандо джотиш̣ам ити
«Все Веды: Риг-веда, Яджур-веда, Сама-веда, Атхарва-веда и все приложения к ним, такие, как шикша, калпа, вьякарана, нирукта, чханда и джйотиша, принадлежат к низшей системе материального знания (апара̄ видйа̄)». [1.5]
Словосочетание ш́убха-аш́убха̄ означает «благоприятный и неблагоприятный» или же «хороший и плохой».
ким̇ бхадрам̇ ким абхадрам̇ ва̄
дваитасйа̄вастунах̣ кийат
ва̄чодитам̇ тад анр̣там̇
манаса̄ дхйа̄там эва ча
«Все, что говорят обычные люди и что они думают, далеко от истинной реальности. Как же тогда понять, что действительно хорошо или плохо в этом относительном мире — мире двойственности? Как вообще можно измерить степень добра или зла?» [ШБ 11.28.4]
‘дваите’ бхадра̄бхадра-джн̃а̄на,
саба — ‘манодхарма’
‘эи бха̄ла, эи манда’, — эи саба ’бхрама’
«Любые мирские представления о добре и зле — лишь порождение ума. Поэтому все рассуждения о хорошем и плохом ошибочны и иллюзорны». [Чч, Антья, 4.176]
Слово др̣ш̣йа̄др̣ш̣йа указывает на все объекты, находящиеся в пределах прямого или косвенного восприятия. Другое прочтение данного слова — дӯш̣йа̄да̄ш̣йа, что означает «съедобное и несъедобное» или «чистое и нечистое» (имеются в виду разнообразные виды объектов материального чувственного наслаждения).
Преданное служение Господу невозможно создать или разрушить. Все остальное в мире создается и разрушается. Тот, кто управляет процессами творения и разрушения, есть Верховный Господь, Шри Гаурасундар. Он — Тот, Кого ты встретил в образе юного брахмана-бенгальца, учителя грамматики. Но, тем не менее, Он — единственный источник и причина творения, поддержания и разрушения мира, Он — Повелитель майи, и Он всегда пребывает вне влияния гун материальной природы. Поэтому не считай Его Господом Брахмой, который, приняв прибежище гуны страсти, создает материальный мир, и не считай Его Господом Шивой, который силой гуны невежества уничтожает материальный мир.
Другое прочтение слова карма — бхукти, или материальное наслаждение, а другое прочтение слова др̣ш̣йа̄др̣ш̣йа — дӯш̣йа̄дӯш̣йа. Объекты, которые можно видеть с помощью материальных глаз, называются др̣ш̣йа, а все, что трудно понять и что находится за пределами мирского восприятия, но при этом является материальным, называется адр̣ш̣йа. Восприятие Йогамайи, духовной энергии Господа, с позиции преданного служения и восприятие Махамайи, материальной энергии, с точки зрения материальных наслаждений — далеко не одно и то же.'),('cb.adi.13.138.ru','cb.adi.13.138','cb-ru','Знай, что все, включая Брахму, испытывают счастье и страдание лишь по Его воле.','Все боги во главе с Брахмой наслаждаются счастьем и испытывают страдания под влиянием майи; однако Господь Вишну не принадлежит к разряду живых существ, вынужденных испытывать временные счастье и страдание. Боги во главе с Брахмой не обладают независимостью; все они находятся во власти майи; они — сыновья Матери вселенной, которая хранит все мироздание в своем чреве. Господь Вишну — повелитель майи, а Махамайа, хранительница вселенной и Матерь мира, стоит за спиной Господа, не решаясь показаться Ему на глаза.'),('cb.adi.13.139.ru','cb.adi.13.139','cb-ru','Выслушай меня, о, брахман! Все воплощения, такие, как Матсья и Курма, неотличны от Него.','Несмотря на то, что нерегулярные (наимиттика) воплощения Господа, такие, как Матсья и Курма, совершают Свои вечные игры на Вайкунтхе, Они приходят в этот мир с определенной целью. Сам Гаурасундар являет Себя на Вайкунтхе в образах этих Своих воплощений, которые есть части Его полных частей, и оттуда нисходит в материальный мир. На самом деле не существует разницы между Гаурасундаром и Его воплощениями, такими, как Матсья и Курма; различие между Ними проявляется лишь в характере Их игр.
В этой связи рекомендуем читателю обратиться к комментарию на стихи 2.169 и 2.171–173 Ади-кханды «Чайтанья-бхагаваты», где описываются воплощения Гаура-Кришны, такие как Матсья, Курма, Вараха, Нрисимха, Вамана и Рамачандра. [Данное объяснение приложимо и к последующим трем стихам]'),('cb.adi.13.140.ru','cb.adi.13.140','cb-ru','В образе Господа Варахи Он освободил Землю, а в образе Нрисимхи защитил Прахладу.',NULL),('cb.adi.13.141.ru','cb.adi.13.141','cb-ru','Как Господь Вамана, Он очень дорог Махараджу Бали. От лотосных стоп Ваманы берет начало священная река Ганга.','Воплощение Господа в образе Ваманадэва упоминается в «Рик-самхите». Описание игр Ваманы приводится в «Рик-самхите» с целью привести начинающих преданных к уровню, необходимому для изучения Вед. Все объекты материального наслаждения в пределах трех миров, доступные обусловленным душам, опирающимся на материальные способы познания, в одно мгновенье оказались во власти сверхъестественно могущественного Ваманадэва. Он есть Тот, кого славят мантры «Риг-веды». Таков урок данного повествования. Описывая божественную силу Тривикрамы-Вишну [Ваманадэва], «Махабхарата», содержащая в себе комментарии к Ведам, рассказывает о славе других воплощений Господа. Подробное объяснение «Махабхараты» содержится в «Шримад-Бхагаватам».
Атеисты считают, что могущество Тривикрамы ограничено, поэтому они не хотят принять другие воплощения Господа Вишну, Повелителя майи. Господа можно постичь лишь по Его милости. Те, кто полагается в этом исключительно на материальное знание, не могут понять природы Абсолютной Истины, подобно тому, как карлик не может достать до Луны. Философы-материалисты, не способные осознать свое духовное «я», считают, что вездесущий Господь Вишну ограничен определенной формой. Поэтому им не удается встать на путь преданного служения Господу; они остаются во власти материальной природы и, одураченные майей, отождествляют себя с ложным эго. Такие люди, привязанные к объектам, не связанным с Господом, не могут обрести Его милости. В этой связи советуем обсудить стихи «Катха-упанишады» [1.2.23] и «Мундака-упанишады» [3.2.3], где сказано: йам эваиш̣а вр̣н̣уте тена лабхйас, тасйаиш̣а а̄тма̄ вивр̣н̣уте танӯм̇ сва̄м. Господь открывается тому, кого Сам выберет. Такому человеку Господь открывает Себя».'),('cb.adi.13.142.ru','cb.adi.13.142','cb-ru','Господь явился в Айодхье и затем убил Равану — такова одна из Его бесчисленных игр.',NULL),('cb.adi.13.143.ru','cb.adi.13.143','cb-ru','Его знают как сына Васудэва и Нанды; теперь же Он пришел в мир как сын брахмана и наслаждается своими играми в образе ученого.',NULL),('cb.adi.13.144.ru','cb.adi.13.144','cb-ru','Но знают ли Веды это воплощение Господа? Кто может узнать Господа, пока Он сам не явит Себя?',NULL),('cb.adi.13.145.ru','cb.adi.13.145','cb-ru','Получение титула дигвиджая не является истинным плодом твоего воспевания мантр и твоего поклонения мне.',NULL),('cb.adi.13.146.ru','cb.adi.13.146','cb-ru','Истинный плод твоего воспевания и поклонения состоит в том, что ты смог увидеть Господа — Владыку бесчисленных вселенных.',NULL),('cb.adi.13.147.ru','cb.adi.13.147','cb-ru','Поэтому, о брахман, иди немедленно и прими прибежище у Его лотосных стоп.',NULL),('cb.adi.13.148.ru','cb.adi.13.148','cb-ru','Не думай, что ты всего лишь видишь сон. Не пренебрегай моими словами. Ты покорил меня силой своего воспевания мантры, поэтому я рассказываю тебе о том, чего не знают даже Веды».',NULL),('cb.adi.13.149.ru','cb.adi.13.149','cb-ru','Произнеся эти слова, Сарасвати исчезла, и самый удачливый из брахманов пробудился ото сна.',NULL),('cb.adi.13.150.ru','cb.adi.13.150','cb-ru','Немедленно, сразу после пробуждения, брахман отправился к дому Господа.',NULL),('cb.adi.13.151.ru','cb.adi.13.151','cb-ru','Придя к Господу, брахман склонился перед Ним; Господь поднял брахмана с земли и обнял его.',NULL),('cb.adi.13.152.ru','cb.adi.13.152','cb-ru','Господь сказал: «О, брахман почему ты пришел так рано? В чем причина твоего поступка?» Брахман отвечал: «Причина тому — Твой милостивый взгляд».',NULL),('cb.adi.13.153.ru','cb.adi.13.153','cb-ru','Господь сказал: «Ты — победитель ученых диспутов. Почему же ты так говоришь со Мной?»',NULL),('cb.adi.13.154.ru','cb.adi.13.154','cb-ru','Дигвиджай ответил: «О, царь среди брахманов, пожалуйста, выслушай меня. В поклонении Тебе любая деятельность становится совершенной.',NULL),('cb.adi.13.155.ru','cb.adi.13.155','cb-ru','Ты — Верховная Личность Бога, Господь Нараяна. Однако Ты явился в век Кали в образе брахмана. Кто может узнать Тебя?',NULL),('cb.adi.13.156.ru','cb.adi.13.156','cb-ru','Когда Ты задал мне вопрос, на который я не смог найти ответа, в моем уме возникло сомнение.',NULL),('cb.adi.13.157.ru','cb.adi.13.157','cb-ru','туми йе агарва прабху, — сарва-веде кахе
О, Господь, в Ведах говорится, что Ты лишен гордости. Теперь я убедился в этом воочию. У меня нет более сомнений в этом.',NULL),('cb.adi.13.158.ru','cb.adi.13.158','cb-ru','Ты победил меня трижды, но несмотря на это, Ты не унизил меня.',NULL),('cb.adi.13.159.ru','cb.adi.13.159','cb-ru','Возможно ли это для кого-либо, кроме Верховного Господа? Ты, несомненно, Сам Господь Нараяна.
Стихи 160–162
Куда бы я ни пошел — в Гауду, Трихуту, Дели, Ка̄ш́ӣ, Гуджарат, Виджаянагар, Канчипуру, Ан̇гу, Бенгалию, Андхру, Ориссу, — везде я встречал ученых. Но никто из них не мог даже понять моих слов, не говоря уже о том, чтобы победить меня.',NULL),('cb.adi.13.163.ru','cb.adi.13.163','cb-ru','И хотя я искушенный ученый, я не нахожу сил, чтобы высказать тебе свои заключения. Я не могу понять, что произошло с моим разумом.',NULL),('cb.adi.13.164.ru','cb.adi.13.164','cb-ru','Но в этом нет ничего удивительного, ибо Ты — супруг и повелитель Сарасвати. Об этом она сама поведала мне.',NULL),('cb.adi.13.165.ru','cb.adi.13.165','cb-ru','Я приехал в Навадвипу в самое благоприятное время. Хотя я тонул в колодце материальной жизни, так или иначе мне удалось встретить Тебя.','«Я пришел в Навадвипу в благоприятное время, поскольку обрел Твой даршан. Человек, который тонет в колодце материальной жизни не имеет никакого шанса увидеть Тебя. Также и я пребывал в опьянении от своих достижений в материальном знании, но мне выпало счастье встретиться с Тобой. Это произошло благодаря благочестивым поступкам, совершенным мной в прошлом».'),('cb.adi.13.166.ru','cb.adi.13.166','cb-ru','Невежество и материальные желания околдовали меня, и я, обманутый самим собой, путешествовал по миру, забыв о своем вечном предназначении.','Когда живое существо забывает о самоосознании, оно становится равнодушным к служению Господу, и его связывают желания материальных наслаждений. Обусловленные души, находящиеся во власти майи, глупы в силу влияния материального знания и не способны к самоосознанию.'),('cb.adi.13.167.ru','cb.adi.13.167','cb-ru','Я встретил Тебя благодаря великой удаче; пожалуйста, освободи меня своим милостивым взглядом.',NULL),('cb.adi.13.168.ru','cb.adi.13.168','cb-ru','Ты всегда помогаешь другим. Я думаю, в мире нет иного прибежища и источника сострадания, кроме Тебя.','Вторая строка данного стиха объясняется в «Шримад-Бхагаватам», где Уддхава, страдающий от разлуки с Кришной, говорит:
ахо бакӣ йам̇ стана-ка̄ла-кӯт̣ам̇
джигха̄м̇сайа̄па̄йайад апй аса̄дхвӣ
лебхе гатим̇ дха̄трй-учита̄м̇ тато ’нйам̇
кам̇ ва̄ дайа̄лум̇ ш́аран̣ам̇ враджема
«Где я найду более милостивого покровителя, чем Он, принявший вероломную демоницу Путану своей матерью, несмотря на то , что она хотела убить Его» [½Б 3.2.23].
В другом месте «Шримад-Бхагаватам» Шри Акрӯра возносит молитвы Кришне и Балараме, когда Они приходят в его дом:
ках̣ пан̣д̣итас твад апарам̇ ш́аран̣ам̇ самӣйа̄д
бхакта-прийа̄д р̣та-гирах̣ сухр̣дах̣ кр̣та-джн̃а̄т
сарва̄н дада̄ти сухр̣до бхаджато ’бхика̄ма̄н
а̄тма̄нам апй упачайа̄пачайау на йасйа
«Какой ученый человек будет искать иное прибежище, кроме Вас? Вы — любящие, благодарные и правдивые благожелатели Своих преданных. Тем, кто поклоняется Вам в умонастроении искренней дружбы, Вы даруете все, чего бы они ни пожелали; Вы готовы отдать им даже самих Себя, однако при этом Вы всегда остаетесь неизменными». [½Б 10.48.26]'),('cb.adi.13.169.ru','cb.adi.13.169','cb-ru','О, Господь, пожалуйста, наставь меня, чтобы в моем сердце не осталось материальных желаний».',NULL),('cb.adi.13.170.ru','cb.adi.13.170','cb-ru','Произнеся много подобных молитв, дигвиджай смиренно начал прославлять Господа.',NULL),('cb.adi.13.171.ru','cb.adi.13.171','cb-ru','Выслушав кроткие речи брахмана, Шри Гаурасундар, улыбнувшись, ответил:',NULL),('cb.adi.13.172.ru','cb.adi.13.172','cb-ru','«Послушай, о лучший из брахманов! Ты самый удачливый человек — твоими устами говорит сама богиня Сарасвати.
Стихи 173–174
Не следует использовать знание для покорения мира. Знание обретает ценность лишь в служении Верховному Господу. Пойми, приобретенные богатства и способности не унести с собою, покидая тело.','Глупые люди не видят никакой разницы между материальным и духовным знанием. Поэтому истинным знанием они считают запутанность в сети материальных ярлыков и определений. Желание живого существа победить всех остальных (дигвиджай) рождается из ложного эго как прямое следствие материального знания. Подлинное знание, или видйа̄, подразумевает преданное служение Господу Вишну. Это несомненно так, поскольку покидая тело человек не может забрать с собою богатство, физическую силу или здоровье. Тот, для кого материальное счастье являются высшей ценностью жизни, использует бога¬тства, знание и физическую силу лишь для того, чтобы умножить свои чувственные наслаждения. Однако все это имеет значение лишь до тех пор, пока человек жив.'),('cb.adi.13.175.ru','cb.adi.13.175','cb-ru','Поэтому великие души отрекаются от всего и с твердой решимостью в сердце служат Верховному Господу.','«Принимая это во внимание, великие преданные оставляют корыстные желания и вместо того, чтобы полагаться на что-либо материальное, со всей решимостью отдают себя преданному служению Господу, посвящая Ему всю свою жизнь».'),('cb.adi.13.176.ru','cb.adi.13.176','cb-ru','Поэтому, о, брахман, оставь свои мирские устремления и посвяти всего себя служению лотосным стопам Шри Кришны.','«Откажись от желания внешнего материального успеха и, не теряя ни мгновения, начни поклонение лотосным стопам Шри Радха-Говинды». Теперь, когда Шри Кешава Бхатта принял наставления Шри Гаурасундара, оставив заключения шести направлений философской мысли, которых он придерживался ранее, в его памяти по милости Махапрабху всплыли десять стихов, составленных Шрилой Нимбаркой Ачарьей. Наставление Гаурасундара служить Шри Радха-Говинде проявило в сердце Кешавы невысказанные чувства его духовных предшественников. До тех пор, пока Кешава Бхатта не обрел милости Господа, он не проявлял к этим стихам интереса и поэтому оставался равнодушным к служению лотосным стопам Шри Радха-Говинды. Вместо этого он стремился стать дигвиджаем и стяжать мирскую славу.'),('cb.adi.13.177.ru','cb.adi.13.177','cb-ru','До самой смерти с непоколебимой верой служи Господу Кришне.','Тот, кто отвергает служение Кришне, не сможет правильно объяснить смысл Веданты — одной из шести ветвей философских систем (школ). Получив наставление в школе бхакти, составитель «Крама-дипики» повелел своим ученикам, во главе с Ган̇галйей Бхаттой, поклоняться Радха-Говинде.
Позже Кешава и другие ученые из Кашмира оставили покровительство Шримана Махапрабху и встали на другой путь. Отказавшись от милости Махапрабху, Кешава Кашмири и другие так называемые последователи Шри Нимбарка-сампрадаи, а также так называемые ученые из Шри Валлабха-сампрадаи отвергли в высшей степени благоприятные святые лотосные стопы Шримана Махапрабху, которому поклонялся составитель «Крама-дипики», и выбрали иной путь. Шри Санатана Госвами и Шри Гопала Бхатта Госвами видели в Кешавачарье, составившем «Крама-дипику», преемника милости Шримана Махапрабху. На этом основании они использовали материалы «Крама-дӣпики» при составлении смрити-шастр для Гаудия-вайшнавов. Позже последователи Кешавы Каш́мӣрӣ оставили лотосные стопы Махапрабху в попытке создать свою собственную независимую сампрадаю.
Стихи 178–179
সেই সে বিদ্যার ফল জানিহ নিশ্চয় ।
‘কৃষ্ণপাদপদ্মে যদি চিত্ত-বিত্ত রয়’ ॥১৭৮॥
মহা-উপদেশ এই কহিলুঁ তোমারে ।
‘সবে বিষ্ণুভক্তি সত্য অনন্ত-সংসারে’” ॥১৭৯॥
сеи се видйа̄ра пхала джа̄ниха ниш́чайа
‘кр̣ш̣н̣а-па̄да-падме йади читта-витта райа’
маха̄-упадеш́а эи кахилун̇ тома̄ре
‘сабе виш̣н̣у-бхакти сатйа ананта-сам̇са̄ре’
Поэтому знай: плод истинного знания — это непоколебимая вера в то, что у лотосных стоп Кришны сокрыто подлинное богатство сердца. Услышь же Мое высочайшее наставление тебе: «Во всех бесчисленных мирах нет другой истины, кроме преданного служения Верховному Господу».
Шри Гаурасундар сказал: «Если живые существа посвящают свой опыт, знание и богатства служению Господу Хари, они обретают высшее благо. Это важнейшее наставление навсегда утвердит в этом мире истинный смысл служения Вишну. С течением времени все здесь изменится и исчезнет, но вечное служение Господу Вишну неизменно останется совершенным».'),('cb.adi.13.180.ru','cb.adi.13.180','cb-ru','Сказав это, Господь с большим чувством обнял брахмана.',NULL),('cb.adi.13.181.ru','cb.adi.13.181','cb-ru','випрера хаила сарва-бандха-вимочана
Когда Господь, Повелитель Вайкунтхи, обнял его, брахман полностью освободился от материального рабства.',NULL),('cb.adi.13.182.ru','cb.adi.13.182','cb-ru','прабху боле, — ‘випра, саба дамбха парихари’
Затем Господь сказал: «О, брахман, откажись от своей гордыни, поклоняйся Кришне и будь милостив ко всем живым существам.',NULL),('cb.adi.13.183.ru','cb.adi.13.183','cb-ru','Никому не раскрывай сказанного тебе богиней Сарасвати.',NULL),('cb.adi.13.184.ru','cb.adi.13.184','cb-ru','Если человек открывает людям тайны более сокровенные, чем знание Вед, то это сократит его жизнь и приостановит его прогресс в следующей жизни».','Раскрыв сокровенный смысл мантры, человек не сможет обрести благо в этом мире. Более того — продолжительность его жизни сократится, поскольку такая попытка сделает тайное сокровище достоянием людей, не обладающих должными качествами. Если человек открывает смысл сокровенных мантр неверующим, последние злоупотребят этим знанием и станут проповедовать мирские учения, такие, как баула, сахаджия и смарта, выдавая их за преданное служение Господу. Поэтому даже такая ошибка, как принятие недостойного ученика, может привести к плачевному результату.'),('cb.adi.13.185.ru','cb.adi.13.185','cb-ru','Получив наставления Господа, лучший из брахманов склонился к Его стопам.',NULL),('cb.adi.13.186.ru','cb.adi.13.186','cb-ru','Множество раз поклонившись стопам Господа, брахман отправился домой, чувствуя себя в высшей степени удачливым.',NULL),('cb.adi.13.187.ru','cb.adi.13.187','cb-ru','Когда брахман получил наставления Господа, в его сердце немедленно пробудились отрешенность, знание и преданное служение.','Обретя милость Шри Гаурасундара, дигвиджай Шри Кешава Бхатта достиг совершенства жизни. Он поклонился лотосным стопам Шримана Махапрабху, приняв их как источник всего существующего блага. Милостью Господа Кешава Бхатта мгновенно обрел великие достоинства — привязанность к служению Господу, отрешенность от всего, что не связано с Ним, и осознание Абсолютной Истины.
Хотя Кешава Бхатта получил вайшнавское посвящение, позже его последователи потеряли милость Шри Гауры. Лила, в которой Кешава Бхатта становится преданным, глубоко сокровенна, поскольку прежде Шри Гаурасундар не благословлял никого в этом мире на преданное служение. До сего дня истинные последователи Кешавы Бхатты с почтением относятся к преданному служению Богу, обретенному им по милости лотосных стоп Шри Гауры.'),('cb.adi.13.188.ru','cb.adi.13.188','cb-ru','От гордости дигвиджая не осталось и следа — теперь он чувствовал себя смиреннее травинки.','Кешава Бхатта перестал считать себя дигвиджаем. Господь передал ему настроение, выраженное стихом «тр̣н̣а̄д апи сунӣча» — «смиреннее травинки».
Стихи 189–190
হস্তী, ঘোড়া, দোলা, ধন, যতেক সম্ভার ।
পাত্রসাৎ করিয়া সর্ব্বস্ব আপনার ॥১৮৯॥
চলিলেন দিগ্বিজয়ী হইয়া অসঙ্গ ।
হেনমত শ্রীগৌরাঙ্গসুন্দরের রঙ্গ ॥১৯০॥
хастӣ, гход̣а̄, дола̄, дхана, йатека самбха̄ра
па̄траса̄т карийа̄ сарвасва а̄пана̄ра
чалилена дигвиджайӣ хаийа̄ асан̇га
хена-мата ш́рӣ-гаура̄н̇га-сундарера ран̇га
Он раздал своих слонов, коней, паланкины, богатства и прочее имущество достойным людям. И, будучи совершенно отрешенным, дигвиджай продолжил свои странствия. Таковы игры Шри Гаурасундара.
Словосочетание па̄траса̄т карийа̄ указывает на то, что дигвиджай Кешава, раздав все свое имущество достойным людям, отказался от всякой материальной собственности и обрел полноту отрешенности.'),('cb.adi.13.191.ru','cb.adi.13.191','cb-ru','Природа милости Господа такова, что обретя ее, можно с легкостью отказаться даже от царского трона, став нищим странником.','Преданные Шри Гаурасундара следуют по стопам Господа, отказываясь от славы и почестей и становясь нищими, живущими на подаяние (триданди-санньяси). Это означает, что они перестают считать себя кшатриями и вайшьями, принимая брахманические прин¬ципы жизни. Гаура-нагари и последователи других апа-самапрадай, таких, как домохозяева-баулы, используют для собственного наслаждения то, что предназначенно для служения Шри Гаурасундару, однако подобные действия полностью противоречат принципам преданного служения Гауре.'),('cb.adi.13.192.ru','cb.adi.13.192','cb-ru','В Кали-югу примером этого служит Шри Дабир Кхас, оставивший царство ради жизни в лесу.','В этой связи рекомендуем обсудить следующий стих «Чайтанья-чаритамриты»:
маха̄прабхура бхакта-ган̣ера ваира̄гйа прадха̄на
йа̄ха̄ декхи’ прӣта хана гаура-бхагава̄н
«От наслаждений отрешенность — вот главный принцип жизни бхакт Чайтаньи Махапрабху. И, видя эту отрешенность, Господь Гаурачандра безмерно счастлив». [Чч, Антья 6.220]
Шри Дабир Кхас, оставив свое мирское прозвище, принял от Шри Гаурасундара духовное имя — Шри Рупа Госвами. Таков пример третьей из пяти самскар для инициированных вайшнавов.
Словосочетание аран̣йе вила̄са указывает на жизнь в лесу Вриндавана. Тот, кто живет во Вриндаване, должен быть свободен от желаний материальных чувственных наслаждений, присущих сахаджиям.'),('cb.adi.13.193.ru','cb.adi.13.193','cb-ru','Слуга Кришны может с легкостью отказаться от любых удобств или богатств, страстно желаемых каждым в этом мире.','Трансцендентные преданные никогда не прельщаются теми богатствами, которых добиваются материалистичные последователи смартов.'),('cb.adi.13.194.ru','cb.adi.13.194','cb-ru','Люди мечтают о радостях царской жизни лишь потому, что ничего не ведают о том блаженстве, что дарует преданное служение Богу.','До тех пор, пока естественная склонность к преданному служению Господу не проснется в сердце человека, он будет нуждаться в чем-то материальном. Однако осознавшие себя души, понимая, что во временных объектах чувств нет никакого смысла, остаются безразличными к внешнему успеху и процветанию. Материальное тело и ум естественно отвергают идею Бога; поэтому обусловленная душа всегда пребывает в поиске чувственных удовольствий. Как только вечная природа души (служение Верховному Господу) оказывается скрытой невежеством (забвением об ее вечном предназначении), материальное наслаждение становится ее единственно желанной целью. Однако когда живое существо пробуждается для своих вечных обязанностей в служении Верховному Господу, чувственное наслаждение представляется ему чем-то временным и неприятным.
В молитвах Брахмы, о которых мы узнаем из беседы между Видурой и Маитрейей, сказано:
та̄вад бхайам̇ дравин̣а-деха-сухр̣н-нимиттам̇
ш́оках̣ спр̣ха̄ парибхаво випулаш́ ча лобхах̣
та̄ван маметй асад-аваграха а̄рти-мӯлам̇
йа̄ван на те ‘гхрим абхайам̇ правр̣н̣ӣта локах̣
«О, мой Господь, люди этого мира, обремененные житейскими заботами и тревогами, пребывают в постоянном страхе. Им приходится постоянно защищать свое тело, богатство, друзей и терпеть унижения; их переполняет скорбь и порочные желания; движимые алчностью, они строят свою деятельность на эфемерных представлениях «я» и «мое». Все эти тревоги будут беспокоить их, пока они не прибегнут к спасению у Твоих лотосных стоп». [Ш́Б 3.9.6]'),('cb.adi.13.195.ru','cb.adi.13.195','cb-ru','Преданных Кришны не прельщает даже счастье освобождения, не говоря уже о радостях царствования.','Когда в сердце чистых преданных пробуждается влечение к служению Верховному Господу, они понимают, что четыре цели человеческой жизни, а именно: религиозность (дхарма), экономическое развитие (артха), чувственное наслаждение (ка̄ма) и освобождение (мокш̣а), всего лишь обман, полный двуличия и коварства. В этой связи рекомендуем обратиться к комментарию на 79 стих 8 главы данной книги.'),('cb.adi.13.196.ru','cb.adi.13.196','cb-ru','Без милостивого взгляда Господа невозможно ничего обрести. Поэтому в Ведах сказано, что каждый должен поклоняться Верховному Господу.','Люди, чьи сердца полны анартх (порожденных невежеством), совершают множество усилий, не связанных со служением Верховному Господу. Лишь милостью Бога человек может достичь самоосознания и понять, что его единственный долг — служение Господу. Об этом сказано в Ведах:
йасйа деве пара̄ бхактир
йатха̄ деве татха̄ гурау
тасйаите катхита̄ хй артха̄х̣
прака̄ш́анте маха̄тманах̣
«Великим душам, обладающим одинаково твердой верой в Господа и в духовного учителя, открывается суть Вед». [Шветашватара-упанишада, 6.23]
Шри Мадхвачарья в своем комментарии к «Веданта-сутре» [3.3.53] приводит следующий стих «Матхара-шрути»:
бхактир эваинам̇ найати
бхактир эваинам̇ дарш́айати
бхакти-ваш́ах̣ пуруш̣о
бхактир эва бхӯйасӣ
«Бхакти направляет живое существо к Господу и позволяет ему увидеть Верховную Личность Бога. Бхакти способно подчинить Самого Верховного Господа. Бхакти есть высочайшее из всего, что существует в мире».'),('cb.adi.13.197.ru','cb.adi.13.197','cb-ru','хена гаурасундарера адбхута катхана
Так дигвиджай достиг освобождения. Удивительны и непостижимы повествования о деяниях Шри Гаурасундара.',NULL),('cb.adi.13.198.ru','cb.adi.13.198','cb-ru','Вскоре все в Навадвипе узнали о том, что Шри Гаурасундар победил дигвиджая.',NULL),('cb.adi.13.199.ru','cb.adi.13.199','cb-ru','Люди были поражены; они говорили между собой: «Нимай Пандит — великий ученый!',NULL),('cb.adi.13.200.ru','cb.adi.13.200','cb-ru','Знаменитый дигвиджай потерпел от Него поражение. Мы никогда не слышали о столь образованном ученом, как Нимай.',NULL),('cb.adi.13.201.ru','cb.adi.13.201','cb-ru','Поистине гордость Нимая была оправданной. Теперь слава о Его глубочайших познаниях известна повсюду.',NULL),('cb.adi.13.202.ru','cb.adi.13.202','cb-ru','Кто-то сказал: «Если Нимай изучит логику, то несомненно станет бхаттачарьей».',NULL),('cb.adi.13.203.ru','cb.adi.13.203','cb-ru',NULL,'Вадисим̇ха — это имя одного известного вайшнава, принадлежащего к ученической преемственности Шри Рамануджи. Он был подобен льву, когда разбивал философию монизма. В прежние времена любой ученый, побеждающий достойного оппонента, получал титул «ва̄ди-сим̇ха».'),('cb.adi.13.204.ru','cb.adi.13.204','cb-ru','Но даже став свидетелями этого происшествия, люди, находясь под влиянием иллюзорной энергии, не могли узнать Господа.',NULL),('cb.adi.13.205.ru','cb.adi.13.205','cb-ru','Так все в Навадвипе говорили между собой о безупречной славе Господа.',NULL),('cb.adi.13.206.ru','cb.adi.13.206','cb-ru','Я преклоняюсь перед обитателями Навадвипы, способными видеть все эти игры.','Шри Гаурасундар совершал игры в Шри Навадвипа-Маяпуре. Автор «Чайтанья-бхагаваты» приносит почтительные поклоны тем удачливым душам, которые могли видеть проявленные игры Господа, а также тем, кто позже смог увидеть эти же игры в своем сердце. Так, являя совершенный пример покорности вайшнавам, автор учит смирению и скромности. Другие обитатели Навадвипы, поглощенные временными удовольствиями, не ведают об играх Господа Гауры — их заботят лишь вопросы собственного чувственного счастья. Не инетересуясь подобными людьми, автор преклоняется перед теми, кто желает служить Господу.'),('cb.adi.13.207.ru','cb.adi.13.207','cb-ru','Тот, кто услышит повествование о победе Господа Гауранги над дигвиджаем, никогда и нигде не встретит поражения.','Преданные Господа, познавшие трансцендентную Его природу, обсуждают то, как всемогущий Шри Гаурасундар победил дигвиджая, тем самым поклоняясь Шри Гауре. Благодаря этому простые знатоки логики никогда не смогут их победить. Те, чье смирение основано на материальном знании, превозносят силу материальных аргументов и положение, достигаемое с их помощью. Но поскольку такие люди находятся на чрезвычайно низком уровне, чистые преданные Господа, легко обнаруживают обман, скрываемый за их материальными позна­ниями, видя в них одну из форм невежества. Преданные отдают свой разум слушанию повествований о сокровенных играх Шри Гаурасундара в образе ученого. Они знают, что Шри Гаура – видйа̄-вадхӯ-джӣванам (супруг трансцендентного знания), и поэтому полны еще большей решимости поклоняться Ему.'),('cb.adi.13.208.ru','cb.adi.13.208','cb-ru','Любой, кто слушает повествования о чарующих играх Господа Гауранги в настроении ученого, непременно станет Его слугой.',NULL),('cb.adi.13.209.ru','cb.adi.13.209','cb-ru','Шри Кришна Чайтанья и Шри Нитьянанда — моя жизнь и душа! Так поет славу Их лотосным стопам Вриндаван дас.
Глава 14. Господь посещает Восточную Бенгалию. Уход Лакшмиприи
Краткое содержание четырнадцатой главы
В этой главе говорится о том, как Гаура-Нараяна служил гостям, исполняя обязанности домохозяина, а также о Его посещении Восточной Бенгалии. Автор рассказывает о некоторых своих современниках, греховных и невежественных людях, подражавших Господу, и о неком брахма-дайтье из Радхадеши. Эта глава также повествует об уходе Лакшмиприи, о беседах Господа с Тапаной Мишрой, который вопрошал о цели жизни и о способе ее достижения.
Нимая Пандита глубоко почитали все, даже богатые люди и те, кто был привязан к строгому исполнению религиозных ритуалов. Желая явить пример идеального домохозяина, Господь не переставал заботиться о нуждающихся и обездоленных. Он хотел показать, что домохозяин никогда не должен быть скупым. В доме Господа в Шри Маяпур-Навадвипе гости всегда находили радушный прием. Господь, играя роль бедного домохозяина, оставался учителем для всех людей, и неизменно стремился служить вайшнавам, ведущим отреченный образ жизни. Стоило матери Шачи заметить, что в доме заканчиваются продукты, необходимые для служения гостям-санньяси, как Гаурасундар немедленно откуда-то приносил пищу и все необходимое. Лакшмиприя готовила прасад, а Господь заботливо угощал вайшнавов, разделяя с ними трапезу. Когда в дом приходят гости, главная обязанность домохозяина — служение им. Домохозяева, пренебрегающие гостями, стоят ниже животных. Даже если из-за прошлой кармы домохозяин беден, он должен хотя бы радушно встретить гостя, предложить ему воду и место для отдыха. Зная о том, что в Навадвипе явились Шри Шри Лакшми-Нараяна, Брахма, Шива, Шукадэв, Вьясадэв и Нарада приходили в дом Шачи в Шри Маяпуре в обличии санньяси.
С самого раннего утра Шри Лакшми деви совершала разнообразные виды служения в храмовой комнате, готовила все необходимое для поклонения Божеству и служила туласи. Однако с гораздо большей заботой она служила Шачи деви — матери своего божественного супруга. Иногда Шачи деви видела языки пламени под стопами своего сына, а иногда ощущала аромат лотоса, распространяющийся по всему дому.
Спустя какое-то время Нимай Пандит отправился в Бангладеш вместе со своими учениками, чтобы преподаванием заработать немного денег для своей матери. Они остановились на берегу реки Падмавати. Услышав об исключительных познаниях Господа, множество студентов приходило к Нему с просьбой принять их в ученики. Все они очень быстро осваивали разные науки.
В ходе повествования автор замечает: благодаря посещению Господом Бангладеша, там даже в наши дни молодые и пожилые люди — мужчины и женщины – пребывают в опьянении от санкиртаны Шри Чайтаньи Махапрабху. Однако воинствующие атеисты, обеспокоенные лишь наполнением своего желудка, высокомерно провозглашают себя Нараяной, Верховным Господом, и губят людей этой страны.
В то время в Радхадеше жил могущественный брахман-дайтья, то есть человек с демоническими качествами, рядящийся в одежды брахмана. Он говорил всем вокруг: «Я — Гопал». Люди, слыша подобные заявления, в ответ называли его презренным шакалом. В мире нет большего грешника, чем тот, кто называет себя или кого-то еще Богом вместо того, чтобы почитать Шри Чайтанью Махапрабху — Верховного Господа, Повелителя бесчисленных вселенных. Даже сегодня любой может обрести высшую удачу, просто вспомнив о слугах Господа Чайтаньячандры.
Когда Господь был в Бангладеше, Шри Лакшми деви не вынесла разлуки с Ним и, сидя на берегу Ганги, оставила этот мир, медитируя на лотосные стопы своего божественного супруга.
Узнав о том, что Господь возвращается в Навадвипу, жители Бангладеша принесли Ему разнообразные дары. В то же самое время брахман по имени Тапана Мишра из Бангладеша, пришел к Господу. Этот брахман всегда размышлял о цели жизни и способах ее достижения. Однажды ночью во сне божественный голос повелел ему идти к Нимаю Пандиту и спросить Его об этом. Брахману было сказано, что Нимай Пандит — это сам Нара-Нараяна, явившийся в век Кали, чтобы освободить все падшие души. Выслушав вопросы Тапаны Мишры, Господь ответил ему, что единственной религией этого века, предназначенной для всех людей во всех странах и во все времена является шри-кришна-нама-санкиртана, совместное пение имен Кришны, благодаря которому люди могут достигнуть высшего совершенства. Господь повелел Тапане Мишре искренне и вдумчиво повторять тридцать два слога маха-мантры. Когда Тапана Мишра испросил у Господа разрешения сопровождать Его, Господь приказал ему немедленно отправляться в Варанаси и жить там, ожидая их новой встречи. Господь сказал, что, встретившись вновь, они более подробно обсудят, какова цель жизни и как ее достичь. Когда Тапана Мишра поведал Господу о своем сне, Господь строго-настрого запретил ему рассказывать кому-либо об этом.
Затем Господь вернулся домой в Навадвипу и преподнес матери собранные богатства. Господа сопровождало много учеников. Все они мечтали продолжить учебу у Него. Узнав об уходе своей супруги Лакшми деви, Господь, подражая поведению обычных людей, в течение некоторого времени горевал, а затем поведал своей матери об эфемерной природе материального мира.',NULL),('cb.adi.14.1.ru','cb.adi.14.1','cb-ru','Слава Верховному Господу Шри Гаурасундару! Слава Ему — обладающему вечным телом и бесконечно дорогому для Нитьянанды.',NULL),('cb.adi.14.2.ru','cb.adi.14.2','cb-ru','Слава Господу — самой жизни Шри Прадьюмны Мишры. Слава тому, кто стал богатством сердца для Шри Парамананды Пури.','Прадьюмна Мишра родился в Ориссе, в семье брахманов. Господь хотел занять своего преданного в служении Хари, увенчав совершенством его жизнь домохозяина и высокочтимого брахмана. С этой целью Господь направил Прадьюмну Мишру к Шриле Рамананде Раю, который родился в семье, не принадлежащей к сословию брахманов. Тем не менее, Рамананда Рай был маха-бхагавата-вайшнава-ачарьей, лучшим из наставников в науке трансцендентных настроений преданности. Следуя указанию Господа, Прадьюмна Мишра слушал из уст этой возвышенной личности рассказы о Кришне, как подобает ученику. Благодаря этому Прадьюмна Мишра обрел беспричинную милость самого Господа. Подробное описание этих событий можно найти в Антья-кханде данного произведения [3.284, 5.211 и 8.57], а также в «Чайтанья-чаритамрите» [Ади, глава 10; Мадхья-лила, главы 1, 10, 16 и 25 и Антья, глава 5].
Смысл использованного в данном стихе обращения к Господу как к самой жизни Прадьюмны Мишры заключается в следующем: в этой главе описаны совершенные деяния вайшнава-домохозяина (служение гостям и вайшнавам-санньяси), явленные самим Господом Чайтаньей, которому идеальный и благочестивый домохозяин Прадьюмна Мишра поклонялся как Божеству.
Парамананда Пури известен также как Пури Госвами, или Госани. Он был главным корнем древа преданности лотосным стопам Шри Кришны Чайтаньи. Он — один из девяти возлюбленных учеников Шримана Мадхавендры Пурипада. Он родился в деревне Трихута. В «Гаура-ганоддеша-дипике» [118] сказано: «Парамананда Пури — не кто иной, как Уддхава». Для более ясного понимания употребленного в данном стихе обращения к Господу как к богатству сердца Шри Парамананды Пури, мы советуем обратиться к следующим источникам: «Чайтанья-бхагавата» [Антья-кханда 3.167–181 и 231–260; 8.55 и 122; 10.42, 47 и 49], «Чайтанья-чаритамрита» (Ади, главы 9 и 10; Мадхья, главы 1, 2, 9–16 и 25; и Антья, главы 2, 4, 7, 8, 11, 14 и 16). Кроме того, написанная на санскрите пьеса «Шри Чайтанья-чандродая» (акт 8–й и заключительные части 9–го и 10–го актов) рассказывает о том, как Кави Карнапур, сын Шивананды Сены, получил имя Парамананда Пури дас. Об этом также повествует «Шри Чайтанья-чарита-махакавья» [13.14, 112–119 и 122; 16.30; главы 19 и 20].');