INSERT OR REPLACE INTO verses (id,work_id,division_id,ref,ordinal,devanagari,translit,uvaca,source_url) VALUES ('cb.adi.2.201','cb','cb.adi.2','ЧБ Ади 2.201',201,'হেন হরিধ্বনি হৈল সর্ব্ব-নদীয়ায় ।
ব্রহ্মা পূরিয়া ধ্বনি স্থান নাহি পায় ॥২০১॥','хена хари-дхвани хаила сарва-надӣйа̄йа
брахма̄н̣д̣а пӯрийа̄ дхвани стха̄на на̄хи па̄йа',NULL,NULL),('cb.adi.2.202','cb','cb.adi.2','ЧБ Ади 2.202',202,'অপূর্ব্ব শুনিয়া সব ভাগবতগণ ।
সবে বলে, “নিরন্তর হউক গ্রহণ” ॥২০২॥','апӯрва ш́унийа̄ саба бха̄гавата-ган̣а
сабе бале,—‘нирантара хаука грахан̣а’',NULL,NULL),('cb.adi.2.203','cb','cb.adi.2','ЧБ Ади 2.203',203,'সবে বলে,—“আজি বড় বাসিয়ে উল্লাস ।
হেন বুঝি, কিবা কৃষ্ণ করিলা প্রকাশ” ॥২০৩॥','сабе бале,—‘а̄джи бад̣а ва̄сийе улла̄са
хена буджхи, киба̄ кр̣ш̣н̣а карила̄ прака̄ш́а',NULL,NULL),('cb.adi.2.204','cb','cb.adi.2','ЧБ Ади 2.204',204,'গঙ্গাস্নানে চলিলা সকল ভক্তগণ ।
নিরবধি চতুর্দ্দিকে হরি-সঙ্কীর্ত্তন ॥২০৪॥','ган̇га̄-сна̄не чалила̄ сакала бхакта-ган̣а
ниравадхи чатур-дике хари-сан̇кӣртана',NULL,NULL),('cb.adi.2.205','cb','cb.adi.2','ЧБ Ади 2.205',205,'কিবা শিশু, বৃদ্ধ, নারী, সজ্জন, দুর্জ্জন ।
সবে ‘হরি’ ‘হরি’ বোলে দেখিয়া ‘গ্রহণ’ ॥২০৫॥','киба̄ ш́иш́у, вр̣ддха, на̄рӣ, саджджана, дурджана
сабе ‘хари’ ‘хари’ бале декхийа̄ ‘грахан̣а’',NULL,NULL),('cb.adi.2.206','cb','cb.adi.2','ЧБ Ади 2.206',206,'‘হরি বোল’ ‘হরি বোল’ সবে এই শুনি ।
সকল ব্রহ্মাণ্ডে ব্যাপিলেক হরিধ্বনি ॥২০৬॥','‘хари бола’ ‘хари бола’ сабе эи ш́уни
сакала-брахма̄н̣д̣е вйа̄пилека хари-дхвани',NULL,NULL),('cb.adi.2.207','cb','cb.adi.2','ЧБ Ади 2.207',207,'চতুর্দ্দিকে পুষ্পবৃষ্টি করে দেবগণ ।
‘জয়’-শব্দে দুন্দুভি বাজয়ে অনুক্ষণ ॥২০৭॥','чатур-дике пуш̣па-вр̣ш̣т̣и каре дева-ган̣а
‘джайа’-ш́абде дундубхи ба̄джайе анукш̣ан̣а',NULL,NULL),('cb.adi.2.208','cb','cb.adi.2','ЧБ Ади 2.208',208,'হেনই সময়ে সর্ব্বজগৎ-জীবন ।
অবতীর্ণ হইলেন শ্রীশচীনন্দন ॥২০৮॥','хенаи самайе сарва-джагат-джӣвана
аватӣрн̣а хаилена ш́рӣ-ш́ачӣ-нандана',NULL,NULL),('cb.adi.2.209','cb','cb.adi.2','ЧБ Ади 2.209',209,'রাহু-কবলে ইন্দু, পরকাশ নাম-সিন্ধু, কলি-মর্দ্দন বাজে বাণা ।
পহুঁ ভেল পরকাশ, ভুবন চতুর্দ্দশ, জয় জয় পড়িল ঘোষণা ॥২০৯॥','ра̄ху-кавале инду, парака̄ш́а на̄ма-синду, кали-мардана ба̄дже ба̄н̣а̄
пахун̇ бхела парака̄ш́а, бхувана чатур-даш́а, джайа джайа пад̣ила гхош̣ан̣а̄',NULL,NULL),('cb.adi.2.210','cb','cb.adi.2','ЧБ Ади 2.210',210,'দেখিতে গৌরাঙ্গচন্দ্র ।
নদীয়ার লোক- শোক সব নাশল,
দিনে দিনে বাড়ল আনন্দ ॥ধ্রু॥২১০॥','декхите гаура̄н̇га-чандра
надӣйа̄ра лока-ш́ока саба на̄ш́ала,
дине дине ба̄д̣ала а̄нанда',NULL,NULL),('cb.adi.2.211','cb','cb.adi.2','ЧБ Ади 2.211',211,'দুন্দুভি বাজে, শত শঙ্খ গাজে, বাজে বেণু-বিষাণ ।
শ্রীচৈতন্য-ঠাকুর, নিত্যানন্দ-প্রভু, বৃন্দাবনদাস গান ॥২১১॥','дундубхи ба̄дже, ш́ата ш́ан̇кха га̄дже, ба̄дже вен̣у-виш̣а̄н̣а
ш́рӣ-чаитанйа-т̣ха̄кура, нитйа̄нанда-прабху вр̣нда̄вана-да̄са га̄на',NULL,NULL),('cb.adi.2.212','cb','cb.adi.2','ЧБ Ади 2.212',212,'জিনিঞা রবি-কর, শ্রীঅঙ্গ-সুন্দর, নয়নে হেরই না পারি ।
আয়ত লোচন, ঈষৎ বঙ্কিম, উপমা নাহিক বিচারি ॥ধ্রু॥২১২॥','джинин̃а̄ рави-кара,	ш́рӣ-ан̇га-сундара, найане хераи на̄ па̄ри
а̄йата лочана, ӣш̣ат бан̇кима, упама̄ на̄хика вича̄ри',NULL,NULL),('cb.adi.2.213','cb','cb.adi.2','ЧБ Ади 2.213',213,'(আজু) বিজয়ে গৌরাঙ্গ, অবনী-মলে, চৌদিকে শুনিয়া উল্লাস ।
এক হরিধ্বনি, আ-ব্রহ্ম ভরি’ শুনি, গৌরাঙ্গচাঁদের পরকাশ ॥২১৩॥','(а̄джу) виджайе гаура̄н̇га, аванӣ-ман̣д̣але, чаудике ш́унийа̄ улла̄са
эка хари-дхвани, а̄-брахма бхари’ ш́уни, гаура̄н̇га-ча̄н̇дера парака̄ш́а',NULL,NULL),('cb.adi.2.214','cb','cb.adi.2','ЧБ Ади 2.214',214,'চন্দনে উজ্জ্বল, বক্ষ পরিসর, দোলয়ে তথি বনমাল ।
চাঁদ-সুশীতল, শ্রীমুখ-মণ্ডল, আ-জানু বাহু বিশাল ॥২১৪॥','чандане уджджвала, э вакш̣а парисара,
долайе татхи вана-ма̄ла
ча̄н̇да-суш́ӣтала, ш́рӣ-мукха-ман̣д̣ала, а̄-джа̄ну ба̄ху виш́а̄ла',NULL,NULL),('cb.adi.2.215','cb','cb.adi.2','ЧБ Ади 2.215',215,'দেখিয়া চৈতন্য, ভুবনে ধন্য-ধন্য, উঠয়ে জয়জয়-নাদ ।
কোই নাচত, কোই গায়ত, কলি হৈল হরিষে বিষাদ ॥২১৫॥','декхийа̄ чаитанйа, бхуване дханйа-дханйа, ут̣хайе джайа-джайа-на̄да
кои на̄чата,	кои га̄йата, кали хаила хариш̣е виш̣а̄да',NULL,NULL),('cb.adi.2.216','cb','cb.adi.2','ЧБ Ади 2.216',216,'চারি-বেদ-শির-মুকুট চৈতন্য, পামর মূঢ় নাহি জানে ।
শ্রীচৈতন্যচন্দ্র, নিতাই-ঠাকুর, বৃন্দাবনদাস গানে ॥২১৬॥','ча̄ри-веда-ш́ира мукут̣а чаитанйа па̄мара мӯд̣ха на̄хи джа̄не
ш́рӣ-чаитанйа-чандра, нита̄и-т̣ха̄кура, вр̣нда̄вана-да̄са га̄не',NULL,NULL),('cb.adi.2.217','cb','cb.adi.2','ЧБ Ади 2.217',217,'প্রকাশ হইলা গৌরচন্দ্র ।
দশ-দিকে উঠিল আনন্দ ॥ধ্রু॥২১৭॥','прака̄ш́а хаила̄ гаурачандра
даш́а-дике ут̣хила а̄нанда',NULL,NULL),('cb.adi.2.218','cb','cb.adi.2','ЧБ Ади 2.218',218,'রূপ কোটিমদন জিনিঞা ।
হাসে নিজ-কীর্ত্তন শুনিঞা ॥২১৮॥','рӯпа кот̣и-мадана джинин̃а̄
ха̄се ниджа-кӣртана ш́унин̃а̄',NULL,NULL),('cb.adi.2.219','cb','cb.adi.2','ЧБ Ади 2.219',219,'অতি-সুমধুর মুখ-আঁখি ।
মহারাজ-চিহ্ন সব দেখি ॥২১৯॥','ати-сумадхура мукха-а̄н̇кхи
маха̄ра̄джа-чихна саба декхи',NULL,NULL),('cb.adi.2.220','cb','cb.adi.2','ЧБ Ади 2.220',220,'শ্রীচরণে ধ্বজ-বজ্র শোভে ।
সব-অঙ্গে জগ-মন লোভে ॥২২০॥','ш́рӣ-чаран̣е дхваджа-ваджра ш́обхе
саба-ан̇ге джага-мана лобхе',NULL,NULL),('cb.adi.2.221','cb','cb.adi.2','ЧБ Ади 2.221',221,'দূরে গেল সকল আপদ ।
ব্যক্ত হইল সকল সম্পদ ॥২২১॥','дӯре гела сакала а̄пада',NULL,NULL),('cb.adi.2.222','cb','cb.adi.2','ЧБ Ади 2.222',222,'শ্রীচৈতন্য-নিত্যানন্দ জান ।
বৃন্দাবনদাস গুণ গান ॥২২২॥','ш́рӣ чаитанйа нитйа̄нанда джа̄на
вр̣нда̄вана да̄са гун̣а га̄на',NULL,NULL),('cb.adi.2.223','cb','cb.adi.2','ЧБ Ади 2.223',223,'চৈতন্য-অবতার, শুনিয়া দেবগণ, উঠিল পরম মঙ্গল রে ।
সকল-তাপ-হর, শ্রীমুখচন্দ্র দেখি’, আনন্দে হইলা বিহ্বল রে ॥ধ্রু॥২২৩॥','чаитанйа-авата̄ра, ш́унийа̄ дева-ган̣а, ут̣хила парама ман̇гала ре
сакала-та̄па-хара, ш́рӣ-мукха-чандра декхи’, а̄нанде хаила вихвала ре',NULL,NULL),('cb.adi.2.224','cb','cb.adi.2','ЧБ Ади 2.224',224,'অনন্ত, ব্রহ্মা, শিব, আদি করি’ যত দেব, সবেই নররূপ ধরি’ রে ।
গায়েন ‘হরি’ ‘হরি’, গ্রহণ-ছল করি’, লখিতে কেহ নাহি পারি রে ॥২২৪॥','ананта, брахма, ш́ива, а̄ди кари’ йата дева, сабеи нара-рӯпа дхари’ ре
га̄йена ‘хари’ ‘хари’, грахан̣а-чхала кари’, лакхите кеха на̄хи пари ре',NULL,NULL),('cb.adi.2.225','cb','cb.adi.2','ЧБ Ади 2.225',225,'দশ-দিকে ধায়,	লোক নদীয়ায়, বলিয়া উচ্চ ‘হরি’ ‘হরি’ রে ।
মানুষে দেবে মেলি’, একত্র হঞা কেলি, আনন্দে নবদ্বীপ পূরি রে ॥২২৫॥','даш́а-дике дха̄йа, лока надӣйа̄йа балийа̄ учча ‘хари’ ‘хари’ ре
ма̄нуш̣е деве мели’, экатра хан̃а̄ кели, а̄нанде навадвӣпа пӯри ре',NULL,NULL),('cb.adi.2.226','cb','cb.adi.2','ЧБ Ади 2.226',226,'শচীর অঙ্গনে, সকল দেবগণে, প্রণাম হইয়া পড়িলা রে ।
গ্রহণ-অন্ধকারে, লখিতে কেহ নারে, দুর্জ্ঞেয় চৈতন্যের খেলা রে ॥২২৬॥','ш́ачӣра ан̇гане, сакала дева-ган̣е, пран̣а̄ма хаийа̄ пад̣ила̄ ре
грахан̣а-андхака̄ре, лакхите кеха на̄ре, дурджн̃ейа чаитанйера кхела̄ ре',NULL,NULL),('cb.adi.2.227','cb','cb.adi.2','ЧБ Ади 2.227',227,'কেহ পড়ে স্তুতি, কাহারো হাতে ছাতি, কেহ চামর ঢুলায় রে ।
পরম-হরিষে, কেহ পুষ্প বরিষে, কেহ নাচে, গায়, বা’য় রে ॥২২৭॥','кеха пад̣е стути, ка̄ха̄ро ха̄те чха̄ти, ча̄мара д̣хула̄йа ре
парама-хариш̣е, кеха пуш̣па вариш̣е, кеха на̄че, га̄йа, ва̄’йа ре',NULL,NULL),('cb.adi.2.228','cb','cb.adi.2','ЧБ Ади 2.228',228,'সব-ভক্ত সঙ্গে করি’, আইলা গৌরহরি, পাষণ্ডী কিছুই না জানে রে ।
শ্রীকৃষ্ণচৈতন্য, প্রভু-নিত্যানন্দ, বৃন্দাবনদাস রস গান রে ॥২২৮॥','саба-бхакта сан̇ге кари’, а̄ила̄ гаурахари, па̄ш̣ан̣д̣ӣ кичхуи на̄ джа̄не ре
ш́рӣ кр̣ш̣н̣а-чаитанйа, прабху нитйа̄нанда, вр̣нда̄вана-да̄са раса га̄на ре',NULL,NULL),('cb.adi.2.229','cb','cb.adi.2','ЧБ Ади 2.229',229,'দুন্দুভি-ডিণ্ডিম- মঙ্গল-জয়ধ্বনি, গায় মধুর রসাল রে ।
বেদের অগোচর, আজি ভেটব, বিলম্বে নাহি আর কাল রে ॥ধ্রু॥২২৯॥','дундубхи-динд̣има-ман̇гала-джайа-дхвани, га̄йа мадхура раса̄ла ре
ведера агочара, а̄джи бхет̣ава, виламбе на̄хи а̄ра ка̄ла ре',NULL,NULL),('cb.adi.2.230','cb','cb.adi.2','ЧБ Ади 2.230',230,'আনন্দে ইন্দ্রপুর, মঙ্গল-কোলাহল, সাজ’ সাজ’ বলি’ সাজ’ রে ।
বহুত পুণ্য-ভাগ্যে, চৈতন্য-পরকাশ, পাওল নবদ্বীপ-মাঝে রে ॥২৩০॥','а̄нанде индрапура, ман̇гала-кола̄хала, са̄джа’ са̄джа’ бали’ са̄джа’ ре
бахута пун̣йа-бха̄гйе, чаитанйа-парака̄ш́а па̄ола навадвӣпа-ма̄джхе ре',NULL,NULL),('cb.adi.2.231','cb','cb.adi.2','ЧБ Ади 2.231',231,'অন্যোঽন্যে আলিঙ্গন, চুম্বন ঘন-ঘন, লাজ কেহ নাহি মানে রে ।
নদীয়া-পুরন্দর জনম-উল্লাসে, আপন-পর নাহি জানে রে ॥২৩১॥','анйо ’нйе а̄лин̇гана, чумбана гхана-гхана, ла̄джа кеха на̄хи ма̄не ре
надӣйа̄-пура̄н̣дара- джанама-улла̄се, а̄пана-пара на̄хи джа̄не ре',NULL,NULL),('cb.adi.2.232','cb','cb.adi.2','ЧБ Ади 2.232',232,'ঐছন কৌতুকে, আইলা নবদ্বীপে, চৌদিকে শুনি হরিনাম রে ।
পাইয়া গৌর-রস, বিহ্বল পরবশ, চৈতন্য-জয়জয় গান রে ॥২৩২॥','аичхана каутуке, а̄ила̄ навадвӣпе, чаудике ш́уни хари-на̄ма ре
па̄ийа̄ гаура-раса, вихвала параваш́а, чаитанйа-джайа-джайа га̄на ре',NULL,NULL),('cb.adi.2.233','cb','cb.adi.2','ЧБ Ади 2.233',233,'দেখিল শচী-গৃহে, গৌরাঙ্গ-সুন্দরে, একত্র যৈছে কোটিচান্দ রে ।
মানুষ রূপ ধরি’, গ্রহণ-ছল করি’, বোলয়ে উচ্চ হরিনাম রে ॥২৩৩॥','декхила ш́ачӣ-гр̣хе, гаура̄н̇га-сундарӣ, экатра йаичхе кот̣и-ча̄нда ре
ма̄нуш̣а рӯпа дхари’, грахан̣а-чхала кари’, болайе учча хари-на̄ма ре',NULL,NULL),('cb.adi.2.234','cb','cb.adi.2','ЧБ Ади 2.234',234,'সকল-শক্তি-সঙ্গে, আইলা গৌরচন্দ্র, পাষণ্ডী কিছুই না জানে রে ।
শ্রীচৈতন্য-নিত্যানন্দ- চাঁদ-প্রভু জান, বৃন্দাবনদাস রস গান রে ॥২৩৪॥','сакала-ш́акти-сан̇ге, а̄ила̄ гаурачандра, па̄ш̣ан̣д̣ӣ кичхуи на̄ джа̄не ре
ш́рӣ чаитанйа нитйа̄нанда-ча̄н̇да-прабху джа̄на, вр̣нда̄вана-да̄са раса га̄на ре',NULL,NULL),('cb.adi.3.1','cb','cb.adi.3','ЧБ Ади 3.1',1,'প্রেমধন-রতন পসার ।
দেখ গোরাচাঁদের বাজার ॥ধ্রু॥১॥
হেন মতে প্রভুর হইল অবতার ।
আগে হরি-সঙ্কীর্ত্তন করিয়া প্রচার ॥২॥
চতুর্দ্দিকে ধায় লোক গ্রহণ দেখিয়া ।
গঙ্গাস্নানে ‘হরি’ বলি’ যায়েন ধাইয়া ॥৩॥
যার মুখ জন্মেহ না বলে হরিনাম ।
সেহ ‘হরি’ বলি’ ধায়, করি’ গঙ্গাস্নান ॥৪॥
দশ দিক্ পূর্ণ হৈল, উঠে হরিধ্বনি ।
অবতীর্ণ হইয়া হাসেন দ্বিজমণি ॥৫॥','према-дхана-ратана паса̄ра
декха гора̄ча̄н̇дера ба̄джа̄ра
хена-мате прабхура хайла авата̄ра
а̄ге хари-сан̇кӣртана карийа̄ прача̄ра
чатур-дике дха̄йа лока грахан̣а декхийа̄
ган̇га̄-сна̄не ‘хари’ бали’ йа̄йена дха̄ийа̄
йа̄ра мукха джанмеха на̄ бале хари-на̄ма
сеха ‘хари’ бали’ дха̄йа, кари’ ган̇га̄-сна̄на
даш́а-дик пӯрн̣а хайла, ут̣хе хари-дхвани
аватӣрн̣а хаийа̄ ха̄сена двиджа-ман̣и',NULL,NULL),('cb.adi.3.6','cb','cb.adi.3','ЧБ Ади 3.6',6,'শচী-জগন্নাথ দেখি’ পুত্ত্রের শ্রীমুখ ।
দুইজন হইলেন আনন্দস্বরূপ ॥৬॥','ш́ачӣ-джаганна̄тха декхи’ путрера ш́рӣ-мукха
дуи-джана хаилена а̄нанда-сварӯпа',NULL,NULL),('cb.adi.3.7','cb','cb.adi.3','ЧБ Ади 3.7',7,'কি বিধি করিব ইহা, কিছুই না স্ফুরে ।
আস্তে-ব্যস্তে নারীগণ ‘জয়-জয়’ ফুকারে ॥৭॥','ки видхи карила иха̄, кичхуи на̄ спхуре
а̄сте-вйасте на̄ре-ган̣а ‘джайа-джайа’ пхука̄ре',NULL,NULL),('cb.adi.3.8','cb','cb.adi.3','ЧБ Ади 3.8',8,'ধাইয়া আইলা সবে, যত আপ্তগণ ।
আনন্দ হইল জগন্নাথের ভবন ॥৮॥','дха̄ийа̄ а̄йла̄ сабе, йата а̄пта-ган̣а
а̄нанда хайла джаганна̄тхера бхавана',NULL,NULL),('cb.adi.3.9','cb','cb.adi.3','ЧБ Ади 3.9',9,'শচীর জনক—চক্রবর্ত্তী নীলাম্বর ।
প্রতি লগ্নে অদ্ভুত দেখেন বিপ্রবর ॥৯॥','ш́ачӣра джанака—чакравартӣ нӣла̄мбара',NULL,NULL),('cb.adi.3.10','cb','cb.adi.3','ЧБ Ади 3.10',10,'মহারাজ-লক্ষণ সকল লগ্নে কহে ।
রূপ দেখি’ চক্রবর্ত্তী হইলা বিস্ময়ে ॥১০॥','маха̄ра̄джа-лакш̣ан̣а сакала лагне кахе
рӯпа декхи’ чакраварте хайла вис майе',NULL,NULL),('cb.adi.3.11','cb','cb.adi.3','ЧБ Ади 3.11',11,'‘বিপ্র রাজা গৌড়ে হইবেক’ হেন আছে ।
বিপ্র বলে, “সেই বা, জানিব তাহা পাছে” ॥১১॥','‘випра ра̄джа̄ гауд̣е хаибека’ хена а̄чхе
випра бале,— ‘сеи ва̄, джа̄ниба та̄ха̄ па̄чхе’',NULL,NULL),('cb.adi.3.12','cb','cb.adi.3','ЧБ Ади 3.12',12,'মহাজ্যোতির্ব্বিৎ বিপ্র সবার অগ্রেতে ।
লগ্নে অনুরূপ কথা লাগিল কহিতে ॥১২॥','маха̄-джйотир-вит випра саба̄ра агрете
лагне анурӯпа катха̄ ла̄гила кахите',NULL,NULL),('cb.adi.3.13','cb','cb.adi.3','ЧБ Ади 3.13',13,'“লগ্নে যত দেখি এই বালক-মহিমা ।
রাজা হেন, বাক্যে তাঁরে দিতে নারি সীমা ॥১৩॥','‘лагне йата декхи эи ба̄лака-махима̄
ра̄джа̄ хена, ва̄кйе та̄н̇ре дите на̄ри сӣма̄',NULL,NULL),('cb.adi.3.14','cb','cb.adi.3','ЧБ Ади 3.14',14,'বৃহস্পতি জিনিয়া হইবে বিদ্যাবান্ ।
অল্পেই হইবে সর্ব্বগুণের নিধান” ॥১৪॥','бр̣хаспати джинийа̄ хаибе видйа̄ва̄н
алпеи хаибе сарва-гун̣ера нидха̄на’',NULL,NULL),('cb.adi.3.15','cb','cb.adi.3','ЧБ Ади 3.15',15,'সেইখানে বিপ্ররূপে এক মহাজন ।
প্রভুর ভবিষ্য-কর্ম্ম করয়ে কথন ॥১৫॥','сеикха̄не випра-рӯпе эка маха̄джана
прабхура бхавиш̣йа-карма карайе катхана',NULL,NULL),('cb.adi.3.16','cb','cb.adi.3','ЧБ Ади 3.16',16,'বিপ্র বলে, “এই শিশু সাক্ষাৎ নারায়ণ ।
ইঁহা হৈতে সর্ব্বধর্ম্ম হইবে স্থাপন ॥১৬॥','випра-бале,—‘е ш́иш́у са̄кш̣а̄т на̄ра̄йан̣а
ин̇ха̄ хаите сарва-дхарма хаибе стха̄пана',NULL,NULL),('cb.adi.3.17','cb','cb.adi.3','ЧБ Ади 3.17',17,'ইঁহা হৈতে হইবেক অপূর্ব্ব প্রচার ।
এই শিশু করিবে সর্ব্ব-জগৎ উদ্ধার ॥১৭॥','ин̇ха хаите хаибека апӯрва прача̄ра
эи ш́иш́у карибе сарва-джагат уддха̄ра',NULL,NULL),('cb.adi.3.18','cb','cb.adi.3','ЧБ Ади 3.18',18,'ব্রহ্মা, শিব, শুক যাহা বাঞ্ছে অনুক্ষণ ।
ইঁহা হৈতে তাহা পাইবেক সর্ব্বজন ॥১৮॥','брахма̄, ш́ива, ш́ука йа̄ха̄ ва̄н̃чхе анукш̣ан̣а
ин̇ха̄ хаите та̄ха̄ па̄ибека сарва-джана',NULL,NULL),('cb.adi.3.19','cb','cb.adi.3','ЧБ Ади 3.19',19,'সর্ব্বভূত-দয়ালু, নির্ব্বেদ দরশনে ।
সর্ব্বজগতের প্রীত হইব ইহানে ॥১৯॥','сарва-бхӯта-дайа̄лу, нирведа дараш́ане
сарва-джагатера прӣта хаиба иха̄не',NULL,NULL),('cb.adi.3.20','cb','cb.adi.3','ЧБ Ади 3.20',20,'অন্যের কি দায়, বিষ্ণুদ্রোহী যে যবন ।
তাহারাও এ শিশুর ভজিবে চরণ ॥২০॥','анйера ки да̄йа, виш̣н̣у-дрохӣ йе йавана
та̄ха̄ра̄о э ш́иш́ура бхаджибе чаран̣а',NULL,NULL),('cb.adi.3.21','cb','cb.adi.3','ЧБ Ади 3.21',21,'অনন্ত ব্রহ্মাণ্ডে কীর্ত্তি গাইব ইহান ।
আ-বিপ্র এ শিশুরে করিবে প্রণাম ॥২১॥','ананта брахма̄н̣д̣е кӣрти га̄иба иха̄на
а̄-випра э ш́иш́уре карибе пран̣а̄ма',NULL,NULL),('cb.adi.3.22','cb','cb.adi.3','ЧБ Ади 3.22',22,'ভাগবত-ধর্ম্মময় ইহান শরীর ।
দেব-দ্বিজ-গুরু-পিতৃ-মাতৃ-ভক্ত ধীর ॥২২॥','бха̄гавата-дхарма-майа иха̄на ш́арӣра
дева-двиджа-гуру-питр̣-ма̄тр̣-бхакта дхӣра',NULL,NULL),('cb.adi.3.23','cb','cb.adi.3','ЧБ Ади 3.23',23,'বিষ্ণু যেন অবতরি’ লওয়ায়েন ধর্ম্ম ।
সেইমত এ শিশু করিবে সর্ব্ব-কর্ম্ম ॥২৩॥','виш̣н̣у йена аватари’ лаойа̄йена дхарма
сеи-мата э ш́иш́у карибе сарва-карма',NULL,NULL),('cb.adi.3.24','cb','cb.adi.3','ЧБ Ади 3.24',24,'লগ্নে যত কহে শুভ লক্ষণ ইহান ।
কার শক্তি আছে তাহা করিতে ব্যাখ্যান ॥২৪॥','лагне йата кахе ш́убха лакш̣ан̣а иха̄на
ка̄ра ш́акти а̄чхе та̄ха̄ карите вйа̄кхйа̄на?',NULL,NULL),('cb.adi.3.25','cb','cb.adi.3','ЧБ Ади 3.25',25,'ধন্য তুমি, মিশ্র-পুরন্দর ভাগ্যবান্ ।
যাঁর এ নন্দন, তাঁরে রহুক প্রণাম ॥২৫॥','дханайа туми, миш́ра-пурандара бха̄гйава̄н
йа̄н̇ра э нандана, та̄н̇ре рахука пран̣а̄ма',NULL,NULL),('cb.adi.3.26','cb','cb.adi.3','ЧБ Ади 3.26',26,'হেন কোষ্ঠী গণিলাঙ আমি ভাগ্যবান্ ।
‘শ্রীবিশ্বম্ভর’-নাম হইবে ইহান ॥২৬॥','хена кош̣т̣хӣ ган̣ила̄н̇а а̄ми бха̄гйава̄н
‘ш́рӣ иш́вамбхара’-на̄ма хаибе иха̄на',NULL,NULL),('cb.adi.3.27','cb','cb.adi.3','ЧБ Ади 3.27',27,'ইহানে বলিবে লোক ‘নবদ্বীপচন্দ্র’ ।
এ বালকে জানিহ কেবল পরানন্দ” ॥২৭॥','иха̄не балибе лока ‘навадвӣпа-чандра’
э ба̄лаке джа̄ниха кевала пара̄нанда',NULL,NULL),('cb.adi.3.28','cb','cb.adi.3','ЧБ Ади 3.28',28,'হেন রসে পাছে হয় দুঃখের প্রকাশ ।
অতএব না কহিলা প্রভুর সন্ন্যাস ॥২৮॥','хена расе па̄чхе хайа дух̣кхера прака̄ш́а
атаева на̄ кахила̄ прабхура саннйа̄са',NULL,NULL),('cb.adi.3.29','cb','cb.adi.3','ЧБ Ади 3.29',29,'শুনি’ জগন্নাথ-মিশ্র পুত্ত্রের আখ্যান ।
আনন্দে বিহ্বল, বিপ্রে দিতে চাহে দান ॥২৯॥','ш́уни’ джаганна̄тха-миш́ра путрера а̄кхйа̄на
а̄нанде вихвала, випре дите ча̄хе да̄на',NULL,NULL),('cb.adi.3.30','cb','cb.adi.3','ЧБ Ади 3.30',30,'কিছু নাহি—সুদরিদ্র, তথাপি আনন্দে ।
বিপ্রের চরণে ধরি’ মিশ্রচন্দ্র কান্দে ॥৩০॥','кичху на̄хи—сударидра, татха̄пи а̄нанде
випрера чаран̣е дхари’ миш́ра-чандра ка̄нде',NULL,NULL),('cb.adi.3.31','cb','cb.adi.3','ЧБ Ади 3.31',31,'সেহ বিপ্র কান্দে জগন্নাথ-পা’য়ে ধরি’ ।
আনন্দে সকল-লোক বলে ‘হরি’ ‘হরি’ ॥৩১॥','сеха випра ка̄нде джаганна̄тха-па̄’йе дхари’
а̄нанде сакала-лока бале ‘хари’ ‘хари’',NULL,NULL),('cb.adi.3.32','cb','cb.adi.3','ЧБ Ади 3.32',32,'দিব্য কোষ্ঠী শুনি’ যত বান্ধব সকল ।
জয়-জয় দিয়া সবে করেন মঙ্গল ॥৩২॥','дивйа-кош̣т̣хӣ ш́уни’ йата ба̄ндхава сакала
джайа-джайа дийа̄ сабе карена ман̇гала',NULL,NULL),('cb.adi.3.33','cb','cb.adi.3','ЧБ Ади 3.33',33,'ততক্ষণে আইল সকল বাদ্যকার ।
মৃদঙ্গ, সানাই, বংশী বাজয়ে অপার ॥৩৩॥','тата-кш̣ан̣е а̄ила сакала ва̄дйака̄ра
мр̣дан̇га, са̄на̄и, вам̇ш́ӣ ба̄джайе апа̄ра',NULL,NULL),('cb.adi.3.34','cb','cb.adi.3','ЧБ Ади 3.34',34,'দেবস্ত্রীয়ে নরস্ত্রীয়ে না পারি চিনিতে ।
দেবে নরে একত্র হইল ভালমতে ॥৩৪॥','дева-стрӣйе нара-стрӣйе на̄ па̄ри чините
деве наре экатра хаила бха̄ла-мате',NULL,NULL),('cb.adi.3.35','cb','cb.adi.3','ЧБ Ади 3.35',35,'দেব-মাতা সব্য-হাতে ধান্য-দূর্ব্বা লৈয়া ।
হাসি’ দেন প্রভু-শিরে ‘চিরায়ু’ বলিয়া ॥৩৫॥','дева-ма̄та̄ савйа-ха̄те дха̄нйа-дӯрва̄ лаийа̄
ха̄си’ дена прабху-ш́ире ‘чира̄йу’ балийа̄',NULL,NULL),('cb.adi.3.35-2','cb','cb.adi.3','ЧБ Ади 3.35',35,'দেব-মাতা সব্য-হাতে ধান্য-দূর্ব্বা লৈয়া ।
হাসি’ দেন প্রভু-শিরে ‘চিরায়ু’ বলিয়া ॥৩৫॥','дева-ма̄та̄ савйа-ха̄те дха̄нйа-дӯрва̄ лаийа̄
ха̄си’ дена прабху-ш́ире ‘чира̄йу’ балийа̄',NULL,NULL),('cb.adi.3.37','cb','cb.adi.3','ЧБ Ади 3.37',37,'অপূর্ব্ব সুন্দরী সব শচী-দেবী দেখে ।
বার্ত্তা জিজ্ঞাসিতে কারো না আইসে মুখে ॥৩৭॥','апӯрва сундарӣ саба ш́ачӣ-девӣ декхе
ва̄рта̄ джиджн̃а̄сите ка̄ро на̄ а̄исе мукхе',NULL,NULL),('cb.adi.3.38','cb','cb.adi.3','ЧБ Ади 3.38',38,'শচীর চরণধূলি লয় দেবীগণ ।
আনন্দে শচীর মুখে না আইসে বচন ॥৩৮॥','ш́ачӣра чаран̣а-дхӯли лайа девӣ-ган̣а
а̄нанде ш́ачӣра мукхе не а̄исе вачана',NULL,NULL),('cb.adi.3.39','cb','cb.adi.3','ЧБ Ади 3.39',39,'কিবা আনন্দ হইল সে জগন্নাথ-ঘরে ।
বেদেতে অনন্তে তাহা বর্ণিতে না পারে ॥৩৯॥','киба̄ а̄нанда хаила се джаганна̄тха-гхаре
ведете ананте та̄ха̄ варн̣ите на̄ па̄ре',NULL,NULL),('cb.adi.3.40','cb','cb.adi.3','ЧБ Ади 3.40',40,'লোক দেখে,—শচীগৃহে সর্ব্ব-নদীয়ায় ।
যে আনন্দ হইল, তাহা কহন না যায় ॥৪০॥','лока декхке,— ш́ачӣ-гр̣хе сарва-надӣйа̄йа
йе а̄нанда хаила, та̄ха̄ кахана на̄ йа̄йа',NULL,NULL),('cb.adi.3.41','cb','cb.adi.3','ЧБ Ади 3.41',41,'কি নগরে, কিবা ঘরে, কিবা গঙ্গাতীরে ।
নিরবধি সর্ব্ব-লোক হরি-ধ্বনি করে ॥৪১॥','ки нагаре, киба̄ гхаре, киба̄ ган̇га̄-тӣре',NULL,NULL),('cb.adi.3.42','cb','cb.adi.3','ЧБ Ади 3.42',42,'জন্মযাত্রা-মহোৎসব, নিশায় গ্রহণে ।
আনন্দে করেন, কেহ কর্ম্ম নাহি জানে ॥৪২॥','джанма-йа̄тра̄-махотсава, ниш́а̄йа грахан̣е
а̄нанде карена, кеха марма на̄хи джа̄не',NULL,NULL),('cb.adi.3.43','cb','cb.adi.3','ЧБ Ади 3.43',43,'চৈতন্যের জন্মযাত্রা—ফাল্গুনী পূর্ণিমা ।
ব্রহ্মা-আদি এ তিথির করে আরাধনা ॥৪৩॥','чаитанйера джанма-йа̄тра̄ — пха̄лгунӣ пӯрн̣има̄
брахма̄-а̄ди э титхира каре а̄ра̄дхана̄',NULL,NULL),('cb.adi.3.44','cb','cb.adi.3','ЧБ Ади 3.44',44,'পরম-পবিত্র তিথি ভক্তি-স্বরূপিণী ।
যঁহি অবতীর্ণ হইলেন দ্বিজমণি ॥৪৪॥','парама-павитра титхи бхакти-сварӯпин̣ӣ
йан̇хи аватӣрн̣а хаилена двиджа-ман̣и',NULL,NULL),('cb.adi.3.45','cb','cb.adi.3','ЧБ Ади 3.45',45,'নিত্যানন্দ-জন্ম মাঘী-শুক্লা ত্রয়োদশী ।
গৌরচন্দ্র-প্রকাশ ফাল্গুনী পৌর্ণমাসী ॥৪৫॥','нитйа̄нанда-джанма ма̄гхӣ ш́укла̄ трайодаш́ӣ
гаурачандра-прака̄ш́а пха̄лгунӣ паурн̣ама̄сӣ',NULL,NULL),('cb.adi.3.46','cb','cb.adi.3','ЧБ Ади 3.46',46,'সর্ব্ব-যাত্রা মঙ্গল এ দুই পূণ্যতিথি ।
সর্ব্ব-শুভ-লগ্ন অধিষ্ঠান হয় ইথি ॥৪৬॥','сарва-йа̄тра̄ ман̇гала э дуи пун̣йа-титхи
сарва-ш́убха-лагна адхиш̣т̣ха̄на хайа итхи',NULL,NULL),('cb.adi.3.47','cb','cb.adi.3','ЧБ Ади 3.47',47,'এতেকে এ দুই তিথি করিলে সেবন ।
কৃষ্ণভক্তি হয়, খণ্ডে অবিদ্যা-বন্ধন ॥৪৭॥','кр̣ш̣н̣а-бхакти хайа, кхан̣д̣е авидйа̄-бандхана',NULL,NULL),('cb.adi.3.48','cb','cb.adi.3','ЧБ Ади 3.48',48,'ঈশ্বরের জন্ম-তিথি যে-হেন পবিত্র ।
বৈষ্ণবের সেইমত তিথির চরিত্র ॥৪৮॥','ӣш́варера джанма-титхи йе-хена павитра
ваиш̣н̣авера сеи-мата титхира чаритра',NULL,NULL),('cb.adi.3.49','cb','cb.adi.3','ЧБ Ади 3.49',49,'গৌরচন্দ্র-আবির্ভাব শুনে যেই জনে ।
কভু দুঃখ নাহি তার জন্মে বা মরণে ॥৪৯॥','гаурачандра-а̄вирбха̄ва ш́уне йеи джане
кабху дух̣кха на̄хи та̄ра джанме ва̄ маран̣е',NULL,NULL),('cb.adi.3.50','cb','cb.adi.3','ЧБ Ади 3.50',50,'শুনিলে চৈতন্য-কথা ভক্তি-ফল ধরে ।
জন্মে-জন্মে চৈতন্যের সঙ্গে অবতরে ॥৫০॥','ш́униле чаитанйа-катха̄ бхакти-пхала дхаре
джанме-джанме чаитанйера сан̇ге авата̄ре',NULL,NULL),('cb.adi.3.51','cb','cb.adi.3','ЧБ Ади 3.51',51,'আদিখণ্ড-কথা বড় শুনিতে সুন্দর ।
যঁহি অবতীর্ণ গৌরচন্দ্র মহেশ্বর ॥৫১॥
এ সব লীলার কভু নাহি পরিচ্ছেদ ।
‘আবির্ভাব’ ‘তিরোভাব’ মাত্র কহে বেদ ॥৫২॥
চৈতন্যকথার আদি, অন্ত নাহি দেখি ।
তাঁহান কৃপায় যে বোলান, তাহা লিখি ॥৫৩॥','а̄ди-кхан̣д̣а-катха̄ бад̣а ш́уните сундара
йан̇хи аватӣрн̣а гаурачандра махеш́вара
э саба лӣла̄ра кабху на̄хи париччхеда
‘а̄вирбха̄ва’ ‘тиробха̄ва’ ма̄тра кахе веда
чаитанйа-катха̄ра а̄ди, анта на̄хи декхи
та̄н̇ха̄на кр̣па̄йа йе бола̄на, та̄ха̄ ликхи',NULL,NULL),('cb.adi.3.54','cb','cb.adi.3','ЧБ Ади 3.54',54,'ভক্তসঙ্গে গৌরচন্দ্র-পদে নমস্কার ।
ইথে অপরাধ কিছু নহুক আমার ॥৫৪॥','бхакта-сан̇ге гаурачандра-паде намаска̄ра
итхе апара̄дха кичху нахука а̄ма̄ра',NULL,NULL),('cb.adi.3.55','cb','cb.adi.3','ЧБ Ади 3.55',55,'শ্রীকৃষ্ণচৈতন্য-নিত্যানন্দচান্দ জান ।
বৃন্দাবনদাস তছু পদযুগে গান ॥৫৫॥','ш́рӣ кр̣ш̣н̣а-чаитанйа нитйа̄нанда-ча̄нда джа̄на
вр̣нда̄вана да̄са тачху пада-йуге га̄на',NULL,NULL),('cb.adi.4.1','cb','cb.adi.4','ЧБ Ади 4.1',1,'জয় জয় কমল-নয়ন গৌরচন্দ্র ।
জয় জয় তোমার প্রেমের ভক্তবৃন্দ ॥১॥','джайа джайа тома̄ра премера бхакта-вр̣нда',NULL,NULL),('cb.adi.4.2','cb','cb.adi.4','ЧБ Ади 4.2',2,'হেন শুভ-দৃষ্টি প্রভু কর অ-মায়ায় ।
অহর্নিশ চিত্ত যেন ভজয়ে তোমায় ॥২॥','хена ш́убха-др̣ш̣т̣и прабху караха а-ма̄йа̄йа
ахар-ниш́а читта йена бхаджайе тома̄йа',NULL,NULL),('cb.adi.4.3','cb','cb.adi.4','ЧБ Ади 4.3',3,'হেনমতে প্রকাশ হইল গৌরচন্দ্র ।
শচী-গৃহে দিনে-দিনে বাড়য়ে আনন্দ ॥৩॥','хена-мате прака̄ш́а хаила гаурачандра
ш́ачӣ-гр̣хе дине-дине ба̄д̣айе а̄нанда',NULL,NULL),('cb.adi.4.4','cb','cb.adi.4','ЧБ Ади 4.4',4,'পুত্ত্রের শ্রীমুখ দেখি’ ব্রাহ্মণী ব্রাহ্মণ ।
আনন্দ-সাগরে দোঁহে ভাসে অনুক্ষণ ॥৪॥','путрера ш́рӣ-мукха декхи’ бра̄хман̣ӣ бра̄хман̣а
а̄нанда-са̄гаре дон̇хе бха̄се анукш̣ан̣а',NULL,NULL),('cb.adi.4.5','cb','cb.adi.4','ЧБ Ади 4.5',5,'ভাইরে দেখিয়া বিশ্বরূপ ভগবান্ ।
হাসিয়া করেন কোলে আনন্দের ধাম ॥৫॥','бха̄ире декхийа̄ виш́варӯпа бхагава̄н
ха̄сийа̄ карена коле а̄нандера дха̄ма',NULL,NULL),('cb.adi.4.6','cb','cb.adi.4','ЧБ Ади 4.6',6,'যত আপ্তবর্গ আছে সর্ব্ব-পরিকরে ।
অহর্নিশ সবে থাকি’ বালকে আবরে ॥৬॥','йата а̄пта-варга а̄чхе сарва-парикаре
ахар-ниш́а сабе тха̄ки’ ба̄лаке а̄варе',NULL,NULL),('cb.adi.4.7','cb','cb.adi.4','ЧБ Ади 4.7',7,'‘বিষ্ণু-রক্ষা’ পড়ে কেহ ‘দেবী-রক্ষা ’ পড়ে ।
মন্ত্র পড়ি’ ঘর কেহ চারিদিগে বেড়ে ॥৭॥','‘виш̣н̣у-ракш̣а̄’ пад̣е кеха ‘девӣ-ракш̣а̄’ пад̣е
мантра пади’ гхара кеха ча̄ри-диге вед̣е',NULL,NULL),('cb.adi.4.8','cb','cb.adi.4','ЧБ Ади 4.8',8,'তাবৎ কান্দেন প্রভু কমললোচন ।
হরিনাম শুনিলে রহেন ততক্ষণ ॥৮॥','та̄ват ка̄ндена прабху камала-лочана
хари-на̄ма ш́униле рахена тата-кш̣ана',NULL,NULL),('cb.adi.4.9','cb','cb.adi.4','ЧБ Ади 4.9',9,'পরম সঙ্কেত এই সবে বুঝিলেন ।
কান্দিলেই হরিনাম সবেই লয়েন ॥৯॥','парама сан̇кета эи сабе бӯджхилена
ка̄ндилеи хари-на̄ма сабеи лайена',NULL,NULL),('cb.adi.4.10','cb','cb.adi.4','ЧБ Ади 4.10',10,'সর্ব্ব-লোকে আবরিয়া থাকে সর্ব্বক্ষণ ।
কৌতুক করয়ে যে রসিক দেবগণ ॥১০॥','сарва-локе а̄варийа̄ тха̄ке сарва-кш̣ан̣а
каутука карайе йе расика дева-ган̣а',NULL,NULL),('cb.adi.4.11','cb','cb.adi.4','ЧБ Ади 4.11',11,'কোন দেব অলক্ষিতে গৃহেতে সাম্ভায় ।
ছায়া দেখি’ সবে বোলে, “এই চোর যায়” ॥১১॥','кона дева алакш̣ите гр̣хете са̄мбха̄йа
чха̄йа̄ декхи’ сабе боле, — ‘эи чора йа̄йа’',NULL,NULL),('cb.adi.4.12','cb','cb.adi.4','ЧБ Ади 4.12',12,'‘নরসিংহ’ ‘নরসিংহ’ কেহ করে ধ্বনি ।
‘অপরাজিতার স্তোত্র’ কারো মুখে শুনি ॥১২॥','‘нарасим̇ха’ ‘нарасим̇ха’ кеха каре дхвани
‘апара̄джита̄ра стотра’ ка̄ро мукхе ш́уни',NULL,NULL),('cb.adi.4.13','cb','cb.adi.4','ЧБ Ади 4.13',13,'নানা-মন্ত্রে কেহ দশ দি বন্ধ করে ।
উঠিল পরম কলরব শচী-ঘরে ॥১৩॥','на̄на̄-мантре кеха даш́а дик бандха каре
ут̣хила парама каларава ш́ачӣ-гхаре',NULL,NULL),('cb.adi.4.14','cb','cb.adi.4','ЧБ Ади 4.14',14,'প্রভু দেখি’ গৃহের বাহিরে দেব যায় ।
সবে বোলে, “এইমত আসে ও পালায়” ॥১৪॥','прабху декхи’ гр̣хера бахире дева йа̄йа
сабе боле, — ‘эи-ма̄та̄ а̄се о па̄ла̄йа’',NULL,NULL),('cb.adi.4.15','cb','cb.adi.4','ЧБ Ади 4.15',15,'কেহ বোলে, “ধর, ধর, এই চোর যায়” ।
‘নৃসিংহ’ ‘নৃসিংহ’ কেহ ডাকয়ে সদায় ॥১৫॥','кеха боле, — ‘дхара, дхара, эи кора йа̄йа’
‘нр̣сим̇ха’ ‘нр̣см̇ха’ кеха д̣а̄кайе сада̄йа',NULL,NULL),('cb.adi.4.16','cb','cb.adi.4','ЧБ Ади 4.16',16,'কোন ওঝা বোলে, “আজি এড়াইলি ভাল ।
না জানিস্ নৃসিংহের প্রতাপ বিশাল” ॥১৬॥','кона оджха̄ боле, — ‘а̄джи эд̣а̄или бха̄ла
на̄ джа̄нис нр̣сим̇хера прата̄па виш́а̄ла’',NULL,NULL),('cb.adi.4.17','cb','cb.adi.4','ЧБ Ади 4.17',17,'সেইখানে থাকি’ দেব হাসে অলক্ষিতে
পরিপূর্ণ হইল মাসেক এইমতে ॥১৭॥','сеикха̄не тха̄ки’ дева ха̄се алакш̣ите
парипӯрн̣а хаила ма̄сека эи-мате',NULL,NULL),('cb.adi.4.18','cb','cb.adi.4','ЧБ Ади 4.18',18,'বালক-উত্থান-পর্ব্বে যত নারীগণ ।
শচী-সঙ্গে গঙ্গা-স্নানে করিলা গমন ॥১৮॥','ба̄лака-уттха̄на-парве йата на̄рӣ-ган̣а
ш́ачӣ-сан̇ге ган̇га̄-сна̄не карила̄ гамана',NULL,NULL),('cb.adi.4.19','cb','cb.adi.4','ЧБ Ади 4.19',19,'বাদ্য-গীত-কোলাহলে করি’ গঙ্গা-স্নান ।
আগে গঙ্গা পূজি’ তবে গেলা ‘ষষ্ঠীস্থান’ ॥১৯॥','ва̄дийа-гӣта-кола̄хале кари’ ган̇га̄-сна̄на
а̄ге ган̇га̄ пӯджи’ табе гела̄ ’ш̣аш̣т̣хӣ-стха̄на’',NULL,NULL),('cb.adi.4.20','cb','cb.adi.4','ЧБ Ади 4.20',20,'যথাবিধি পূজি’ সব দেবের চরণ ।
আইলেন গৃহে পরিপূর্ণ নারীগণ ॥২০॥','йатха̄-видхи пӯджи’ саба девера чаран̣а
а̄илена гр̣хе парипӯрн̣а на̄рӣ-ган̣а',NULL,NULL),('cb.adi.4.21','cb','cb.adi.4','ЧБ Ади 4.21',21,'খই, কলা, তৈল, সিন্দূর, গুয়া, পান ।
সবারে দিলেন আই করিয়া সম্মান ॥২১॥','кхаи, кала̄, таила, синдӯра, гуйа̄, па̄на
саба̄ре дилена а̄и карийа̄ сама̄на',NULL,NULL),('cb.adi.4.22','cb','cb.adi.4','ЧБ Ади 4.22',22,'বালকেরে আশিষিয়া সর্ব্ব-নারীগণ ।
চলিলেন গৃহে, বন্দি’ আইর চরণ ॥২২॥','ба̄лакера а̄ш́иш̣ийа̄ сарва-на̄рӣ-ган̣а
чалилена гр̣хе, ванди’ а̄ира чаран̣а',NULL,NULL),('cb.adi.4.23','cb','cb.adi.4','ЧБ Ади 4.23',23,'হেনমতে বৈসে প্রভু আপন-লীলায় ।
কে তানে জানিতে পারে, যদি না জানায় ॥২৩॥','хена мате ваисе прабху а̄пана-лӣла̄йа
ке та̄не джа̄ните па̄ре, йади на̄ джа̄на̄йа',NULL,NULL),('cb.adi.4.24','cb','cb.adi.4','ЧБ Ади 4.24',24,'করাইতে চাহে প্রভু আপন-কীর্ত্তন ।
এতদর্থে করে প্রভু সঘনে রোদন ॥২৪॥','кара̄ите ча̄хе прабху а̄пана-кӣртана',NULL,NULL),('cb.adi.4.25','cb','cb.adi.4','ЧБ Ади 4.25',25,'যত যত প্রবোধ করয়ে নারীগণ ।
প্রভু পুনঃ পুনঃ করি’ করয়ে ক্রন্দন ॥২৫॥','йата йата прабодха карайе на̄рӣ-ган̣а
прабху пунах̣ пунах̣ кари’ карайе крандана',NULL,NULL),('cb.adi.4.26','cb','cb.adi.4','ЧБ Ади 4.26',26,'‘হরি হরি’ বলি’ যদি ডাকে সর্ব্বজনে ।
তবে প্রভু হাসি’ চা’ন শ্রীচন্দ্রবদনে ॥২৬॥','‘хари хари’ бали’ йади да̄ке сарва-джане
табе прабху ха̄си’ ча’на ш́рӣ-чандра-вадане',NULL,NULL),('cb.adi.4.27','cb','cb.adi.4','ЧБ Ади 4.27',27,'জানিয়া প্রভুর চিত্ত সর্ব্বজন মেলি’ ।
সদাই বলেন ‘হরি’ দিয়া করতালি ॥২৭॥','джа̄нийа̄ прабхура читта сарва-джана мели’
сада̄и балена ‘хари’ дийа̄ карата̄ли',NULL,NULL),('cb.adi.4.28','cb','cb.adi.4','ЧБ Ади 4.28',28,'আনন্দে করয়ে সবে হরিসঙ্কীর্ত্তন ।
হরিনামে পূর্ণ হৈল শচীর ভবন ॥২৮॥','а̄нанде карайе сабе хари-сан̇кӣртана
хари-на̄ме пӯрн̣а хаила ш́ачӣра бхавана',NULL,NULL),('cb.adi.4.29','cb','cb.adi.4','ЧБ Ади 4.29',29,'এইমতে বৈসে প্রভু জগন্নাথ-ঘরে ।
গুপ্তভাবে গোপালের প্রায় কেলি করে ॥২৯॥','эи-мата ваисе прабху джаганна̄тха-гхаре
гупта-бха̄ве гопа̄лера пра̄йа кели каре',NULL,NULL),('cb.adi.4.32','cb','cb.adi.4','ЧБ Ади 4.32',32,'‘জননী আইসে’,—হেন জানিয়া আপনে ।
শয়নে আছেন প্রভু, করেন রোদনে ॥৩২॥','‘джананӣ а̄исе’, — хена джа̄нийа̄ а̄пане
ш́айане а̄чхена прабху, карена родане',NULL,NULL),('cb.adi.4.33','cb','cb.adi.4','ЧБ Ади 4.33',33,'‘হরি হরি’ বলিয়া সান্ত্বনা করে মা’য় ।
ঘরে দেখে, সব দ্রব্য গড়াগড়ি যায় ॥৩৩॥','‘хари хари’ балийа̄ са̄нтвана̄ каре ма̄’йа
гхаре декхе, саба дравйа гад̣а̄гад̣и йа̄йа',NULL,NULL),('cb.adi.4.34','cb','cb.adi.4','ЧБ Ади 4.34',34,'‘কে ফেলিল সর্ব্বগৃহে ধান্য, চালু, মুদ্গ ’ ।
ভাণ্ডের সহিত দেখে ভাঙ্গা দধি দুগ্ধ ॥৩৪॥','‘ке пхелила сарва-гр̣хе дха̄нйа, ча̄лу, мугда?’
бха̄н̣д̣ера сахита декхе бха̄н̇га̄ дадхи дугдха',NULL,NULL),('cb.adi.4.35','cb','cb.adi.4','ЧБ Ади 4.35',35,'সবে চারি-মাসের বালক আছে ঘরে ।
‘কে ফেলিল ’—হেন কেহ বুঝিতে না পারে ॥৩৫॥','сабе ча̄ри-ма̄сера ба̄лака а̄чхе гхаре
‘ке пхелила?’ — хена кеха буджхите на̄ па̄ре',NULL,NULL),('cb.adi.4.36','cb','cb.adi.4','ЧБ Ади 4.36',36,'সব পরিজন আসি’ মিলিল তথায় ।
মনুষ্যের চিহ্নমাত্র কেহ নাহি পায় ॥৩৬॥','саба париджана а̄си’ милила татха̄йа
мануш̣йера чихна-ма̄тра кеха на̄хи па̄йа',NULL,NULL),('cb.adi.4.37','cb','cb.adi.4','ЧБ Ади 4.37',37,'কেহ বোলে, “দানব আসিয়াছিল ঘরে ।
‘রক্ষা’ লাগি’ শিশুরে নারিল লঙ্ঘিবারে ॥৩৭॥','кеха боле, — ‘да̄нава асийа̄чхила гхаре
‘ракш̣а̄ ла̄ги’ ш́иш́уре на̄рила лан̇гхиба̄ре',NULL,NULL),('cb.adi.4.38','cb','cb.adi.4','ЧБ Ади 4.38',38,'শিশু লঙ্ঘিবারে না পাইয়া ক্রোধ-মনে ।
অপচয় করি’ পলাইল নিজ-স্থানে” ॥৩৮॥','ш́иш́у лан̇гхиба̄ре на̄ па̄ийа̄ кродха-мане
апачайа кари’ пала̄ила ниджа-стха̄не’',NULL,NULL),('cb.adi.4.39','cb','cb.adi.4','ЧБ Ади 4.39',39,'মিশ্র-জগন্নাথ দেখি’ চিত্তে বড় ধন্দ ।
‘দৈব’ হেন জানি’ কিছু না বলিল মন্দ ॥৩৯॥','миш́ра-джаганна̄тха декхи’ читте бад̣а дханда
‘даива’ хена джа̄ни’ кичху на̄ балила манда',NULL,NULL);
INSERT OR REPLACE INTO verse_texts (id,verse_id,edition_id,translation,purport) VALUES ('cb.adi.2.201.ru','cb.adi.2.201','cb-ru','Звучание святых имен Бога наполнило всю Надию, затем всю вселенную и вышло за ее пределы.',NULL),('cb.adi.2.202.ru','cb.adi.2.202','cb-ru','Слыша повсюду эти удивительные звуки, все преданные молились: «Пусть это затмение не кончается!»',NULL),('cb.adi.2.203.ru','cb.adi.2.203','cb-ru','Они говорили: «Отчего все вокруг полно ликования? Должно быть, явился сам Кришна».',NULL),('cb.adi.2.204.ru','cb.adi.2.204','cb-ru','Когда все бхакты шли на Гангу принять омовение, они повсюду слышали хари-санкиртану.',NULL),('cb.adi.2.205.ru','cb.adi.2.205','cb-ru','Женщины, дети, старики, праведники и грешники — все громко пели святые имена Господа Хари, созерцая лунное затмение.',NULL),('cb.adi.2.206.ru','cb.adi.2.206','cb-ru','Отовсюду слышалось: «Хари бол! Хари бол!» Во всей вселенной звучали лишь святые имена Бога.',NULL),('cb.adi.2.207.ru','cb.adi.2.207','cb-ru','Боги осыпали дождем из цветов все вокруг, били в барабаны и возглашали: «Слава! Слава!»',NULL),('cb.adi.2.208.ru','cb.adi.2.208','cb-ru','В это мгновение Господь Шри Шачинандана — жизнь всех живых существ во вселенной — явил игру свого явления.',NULL),('cb.adi.2.209.ru','cb.adi.2.209','cb-ru','Когда Раху поглотил луну, когда океан Святого Имени затопил весь мир, когда Кали был повержен и пал, когда вознесся ввысь флаг победы, — в этот миг явился Верховный Господь, и все четырнадцать миров наполнились возгласами ликования: «Слава! Слава!»','Когда солнце и луна, двигаясь по орбитам, располагаются на максимальном удалении друг от друга, а Земля оказывается между ними, их тени образуют «невидимые планеты» Раху и Кету. Когда солнце и луна находятся в шести знаках (раш́и) друг от друга, то есть на одной прямой с Землей, обитатели планеты видят тень Земли, закрывающую собой луну. Эта тень называется Раху. Если солнце закрывает тень Луны, тогда говорят о Кету или Раху. Тень Земли во время лунного затмения именуют Раху. Слово кавала означает «проглоченный».
Во время лунного затмения, или же, говоря другим языком, когда Раху проглатывает Луну, люди поют имена Господа и возносится ввысь флаг победы над Кали. Слово пахун̇ означает «Господь», а слово бхела — «стал».
В состав четырнадцати миров входят семь высших планет — Бхур, Бхувар, Свар, Махар, Джанас, Тапас и Сатья, и семь низших планет — Атала, Витала и другие.'),('cb.adi.2.210.ru','cb.adi.2.210','cb-ru','Увидев луноподобного Господа Шри Гаурангу, жители Надии позабыли свои тревоги и их счастье увеличивалось день ото дня.',NULL),('cb.adi.2.211.ru','cb.adi.2.211','cb-ru','Повсюду был слышен бой барабанов, трели флейт, гул раковин и рожков. Так Вриндаван дас воспевает славу Шри Чайтаньи и Шри Нитьянанды.','Слово гадже означает «грохотать» или «издавать звук». Слово виш̣а̄н̣а указывает на буйволиный рожок, атрибут Господа Баларамы.'),('cb.adi.2.212.ru','cb.adi.2.212','cb-ru','Как можно рассмотреть прекрасные черты Господа, чье сияние затмевает свет солнечных лучей? Его большие, слегка удлиненные глаза с воздетыми вверх уголками несказанно прекрасны.','Словосочетание джинин̃а̄ рави-кара означает «то, что превосходит или покоряет сияние солнца». В других редакциях книги на месте слов ш́рӣ-ан̇га-сундара — «прекрасные части тела» – мы встречаем ш́рӣ-ан̇га-уджора — «сияющие части тела». Сияние солнца не позволяет человеку подолгу смотреть на него; но сияние тела Шри Гауры еще ярче, чем солнце, поэтому никто не может рассмотреть Его прекрасные черты. Взгляд Гауры и Его прекрасные глаза бесподобны, а Его тело неотлично от тела Кришны.'),('cb.adi.2.213.ru','cb.adi.2.213','cb-ru','Благодаря явлению Шри Гауранги в этот мир, звуки святых имен Господа Хари разнеслись по всей вселенной, достигнув даже Брахмалоки.','Слово виджайа означает «явившись в материальный мир».'),('cb.adi.2.214.ru','cb.adi.2.214','cb-ru','Широкая грудь Господа была умащена светлой сандаловой пастой, на Нем была гирлянда из лесных цветов, Его лицо было прекрасным и умиротворенным, как луна, Его длинные руки достигали колен.',NULL),('cb.adi.2.215.ru','cb.adi.2.215','cb-ru','Созерцая Шри Чайтанью, все живые существа обретали великое благо. Одни начинали танцевать, другие петь, а третьи в ликовании восклицали: «Слава! Слава!» Лишь Кали ощущал уныние и печаль.',NULL),('cb.adi.2.216.ru','cb.adi.2.216','cb-ru','Шри Чайтанья Махапрабху — венец четырех Вед! Но невежественные и погрязшие в грехе люди не способны понять это. Так Вриндаван дас Тхакур воспевает славу Шри Чайтаньячандры и Шри Нитьянанды!','Шри Чайтаньядэв подобен короне Упанишад, которые, в свою очередь, сравниваются с венцом четырех Вед.
Эти слова можно объяснить и по-другому: сам четырехликий Брахма возносит Господу такие молитвы: никхила-ш́рути-маули-ратна-ма̄ла̄-дйути-нира̄джита-па̄да-пан̇каджа̄нта. «Ногтям на пальцах Твоих лотосных стоп поклоняется сияние, исходящее от Упанишад, подобных ожерелью из драгоценных каменьев, что украшают корону Вед».'),('cb.adi.2.217.ru','cb.adi.2.217','cb-ru','В момент явления Шри Гаурачандры блаженство заполнило все десять сторон света.','Словосочетание даш́а-дике, десять сторон света, — это восток, запад, север, юг, северо-восток, северо-запад, юго-восток, юго-запад, верх и низ.'),('cb.adi.2.218.ru','cb.adi.2.218','cb-ru','Очарование Господа неизмеримо превосходит красоту миллионов богов любви. Он радостно смеется, услышав, как славят Его Святое Имя.',NULL),('cb.adi.2.219.ru','cb.adi.2.219','cb-ru','Его лицо и глаза ошеломляюще прекрасны, а Его облик украшен всеми знаками царя царей.',NULL),('cb.adi.2.220.ru','cb.adi.2.220','cb-ru','Его лотосные стопы украшены знаками флага и молнии. Каждая часть Его тела пленяет умы всех обитателей вселенной.',NULL),('cb.adi.2.221.ru','cb.adi.2.221','cb-ru','вйакта хаила сакала сампада
[Благодаря Его приходу] все беды и печали исчезли, и мир наполнился процветанием.',NULL),('cb.adi.2.222.ru','cb.adi.2.222','cb-ru','Шри Чайтанья и Шри Нитьянанда — моя жизнь и душа! Так Вриндаван дас поет [славу Их лотосным стопам].',NULL),('cb.adi.2.223.ru','cb.adi.2.223','cb-ru','Услышав о явлении Шри Чайтаньи, боги возликовали. Видя чарующее, изгоняющее несчастья и тревоги луноподобное лицо Господа, они преисполнились блаженства.',NULL),('cb.adi.2.224.ru','cb.adi.2.224','cb-ru','Ананта, Брахма, Шива и другие боги, приняв облик простых людей, низошли на Землю и вместе со всеми, пользуясь случившимся лунным затмением, пели имена Хари. Никто не мог их узнать.',NULL),('cb.adi.2.225.ru','cb.adi.2.225','cb-ru','Все жители Надии бежали кто куда и громко кричали: «Хари, Хари!» Боги смешались с обычными людьми, и блаженство затопило Навадвипу.',NULL),('cb.adi.2.226.ru','cb.adi.2.226','cb-ru','В темноте, сгустившейся в момент лунного затмения, все боги, никем не замеченные, подошли к дому Шримати Шачи деви и пали ниц, вознося молитвы Господу Чайтанье. Таковы таинственные деяния Господа Чайтаньи!',NULL),('cb.adi.2.227.ru','cb.adi.2.227','cb-ru','Некоторые боги возносили молитвы, кто-то держал зонт [над головой божественного ребенка], другие обмахивали Его чамарами, бросали цветы, танцевали и играли на музыкальных инструментах.',NULL),('cb.adi.2.228.ru','cb.adi.2.228','cb-ru','Сам Верховный Господь, Шри Гаурахари, пришел в мир в сопровождении своих чистых преданных, но безбожники не могли этого видеть. Так Вриндаван дас поет славу Шри Кришны Чайтаньи и Шри Нитьянанды.','Слово па̄ш̣ан̣д̣ӣ указывает на тех, кто оскорбляет и насмехается над преданными, а также тех, кто поклоняется богам, слугам Верховного Господа Вишну как независимым от Него и равным Ему.
Так Вриндаван дас Тхакур поет славу Шри Чайтаньи и Шри Нитьянанды.'),('cb.adi.2.229.ru','cb.adi.2.229','cb-ru','Повсюду слышались звуки барабанов, гимны, молитвы, возгласы «Слава!» и восхитительная музыка. Небожители говорили друг другу: «Сегодня мы сможем увидеть Верховную Личность, которую сокрыли Веды! Давайте же не будем терять времени».','«Веды не говорят напрямую о явлении Шри Чайтаньи. Эта таинственная личность вот-вот явит Себя. Пойдем туда немедленно, — не будем попусту терять время».'),('cb.adi.2.230.ru','cb.adi.2.230','cb-ru','Жители Амаравати ликовали, украшали себя и, не веря своей удаче, спешили в Шри Навадвипу, чтобы увидеть Господа Шри Чайтанью.','Слово индрапура указывает на Амаравати.'),('cb.adi.2.231.ru','cb.adi.2.231','cb-ru','Радуясь, что Верховный Господь явился в Шри Навадвипе, они не стесняясь обнимали и целовали друг друга, не делая различий между близкими друзьями и незнакомыми людьми.','Словосочетание анйо ‘нйе означает «друг с другом».'),('cb.adi.2.232.ru','cb.adi.2.232','cb-ru','Боги вошли в Навадвипу, наполненную громким пением святых имен. Вместе с обычными людьми они стали петь хвалу Господу, пьянея от экстатической сладости Гауранги.',NULL),('cb.adi.2.233.ru','cb.adi.2.233','cb-ru','Наконец в доме Шачи они увидели прекрасного Шри Гаурангу, который был подобен миллионам лун. В облике обычных людей под предлогом лунного затмения боги громко воспевали имена Господа Хари.',NULL),('cb.adi.2.234.ru','cb.adi.2.234','cb-ru','Господь Шри Гаурачандра пришел в этот мир в сопровождении всех своих энергий, но безбожники не могут понять этого. Шри Чайтанья и Шри Нитьянанда — бесценное сокровище моей жизни! Так поет Их славу Вриндаван дас.
Краткое содержание третьей главы
Эта глава рассказывает о том, как во время лунного затмения, сопровождавшегося пением святых имен, явился Шриман Махапрабху. Мы узнаем, как Шри Ниламбар Чакраварти составил гороскоп для ребенка и как в доме Джаганнатхи Мишры праздновали день рождения Вишвамбхара. Эта глава поведает нам о славе дней явления Вишну и вайшнавов.
Еще до своего явления Шриман Махапрабху, воспользовавшись лунным затмением, возвестил о славе совместного воспевания имен Господа Хари. Что говорить о других, — даже те, кто никогда не произносил имени Господа, в этот день, принимая омовение в Ганге, невольно восклицали: «Хари! Хари!». Громкое пение имен Кришны разнеслось по всем десяти сторонам света. Радостные Шри Шачи и Джаганнатха Мишра смотрели на своего прекрасного, божественного сына, позабыв даже о себе.
Составив гороскоп Господа, знаменитый астролог Шри Ниламбар Чакраварти нашел в Его астрологической карте все признаки божественной личности. Он был глубоко потрясен увиденным в своих астрологических расчетах и стал прославлять Господа. Один брахман, присутствовавший при этом, сказал, что Шриман Махапрабху — это сам Господь Нараяна, освободитель мира и источник духовных принципов, непревзойденный проповедник, принесший в мир то, о чем мечтают даже Шива и Шукадэв Госвами, это милосердный покровитель всех живых существ, жизнь и душа вселенной, Бог, Которому поклоняются все и вся. Так брахман прославил сверхъестественные достоинства Господа. Далее он продолжал: «Деяния этого ребенка, самого Нараяны, будут прославлять обитатели бесчисленных вселенных. Этот ребенок — воплощение бхагавата-дхармы. Он будет проповедовать религию века Кали подобно юга-аватаре, Господу Вишну. Он очарует даже яванов, и те станут поклоняться Ему. Его будут звать Шри Вишвамбхар и Шри Навадвипа-чандра». Боясь конфликта противоречивых чувств (расабхасы) , брахман не стал рассказывать родителям ребенка о Его будущей санньяса-лиле.
В этой главе мы встретим описание громкого киртана в доме Джаганнатхи Мишры, узнаем о том, как жены богов, смешавшись с толпой жен брахманов, благословляли новорожденного травой дурва̄, рисовыми зернами и молили Господа как можно дольше благословлять Землю своим присутствием.
Глава завершается описанием празднования явления Господа в Навадвипе и рассказом о славе святых дней явления Шри Гауры и Шри Нитьянанды. Празднование таких святых дней освобождает живые существа от невежества и дарует им служение Господу Кришне. Также в этой главе повествуется о великой славе дней явления Вишну и вайшнавов, а также провозглашается вечная природа явления и деяний Господа и Его преданных.',NULL),('cb.adi.3.1.ru','cb.adi.3.1','cb-ru','Взгляните на трансцендентный рынок Шри Гаурачандры. Там можно приобрести множество драгоценностей божественной любви!
Стихи 2–5
Так явился сам Верховный Господь, но еще до своего прихода Он возвестил о начале движения хари-санкиртаны. Увидев лунное затмение, люди, воспевая святые имена Бога, побежали к Ганге, чтобы принять омовение. И даже те, чьи уста с рождения не произносили Святого Имени, теперь непрерывно повторяли имя Хари, принимая омовение в Ганге. Все десять сторон света заполнили звуки имен Шри Кришны, и в это мгновенье Верховный Господь, лучший из брахманов, появился с улыбкой на лице.','Громогласный звук святых имен Бога во время явления Шри Гаурасундара свидетельствовал о том, что в будущем Он станет проповедовать воспевание святых имен, утвердив его как богооткровенную религию для века Кали.'),('cb.adi.3.6.ru','cb.adi.3.6','cb-ru','Увидев прекрасный лик своего сына, Джаганнатха Мишра и Шримати Шачи деви преисполнились блаженством.',NULL),('cb.adi.3.7.ru','cb.adi.3.7','cb-ru','Они были так счастливы, что даже растерялись. Множество женщин радостно восклицали: «Слава! Слава!»','Все присутсвующие там женщины были изумлены до глубины души.'),('cb.adi.3.8.ru','cb.adi.3.8','cb-ru','Все родственники и друзья спешили в дом Джаганнатхи Мишры. Торжество и счастье воцарились вокруг.','Словосочетание а̄пта-ган̣а указывает на родственников.'),('cb.adi.3.9.ru','cb.adi.3.9','cb-ru','прати-лагне адбхута декхена випра-вара
Отец Шачи деви, ученый брахман Ниламбар Чакраварти, увидев, какие знаки находятся в гороскопе своего внука, пришел в большое изумление.','Ниламбар Чакраварти был отцом Шачи деви. Ранее он жил в Магд̣обе, находящейся в округе Фаридпур [ныне в государстве Бангладеш]. Большинство ученых брахманов тех времен обладали познаниями в астрологии. Рассчитав гороскоп внука, Ниламбара Чакраварти стал предсказывать Его будущее.
Знак Зодиака, появляющийся на восточном небосклоне в определенный момент времени и в отношении определенного участка Земли, называется лагна (асцендент). Разные планеты во главе с Солнцем проходят через Зодиак. С севера на юг Зодиак простирается на 90 градусов, а с востока на запад — на 360 градусов. Зодиак делится на 12 равных знаков (раш́и), каждый в 30 градусов. Второй и последующие знаки вместе с восходящим знаком (джанма-лагной) определяют двенадцать положений (лагн): внешность, богатство, братья, образование, сыновья, враги, жена, смерть, удача, род деятельности, доходы и расходы.
Словосочетание прати-лагне означает «в двенадцати лагнах, начиная с лагны внешности». Слова адбхута декхена указывают на то, что Ниламбара Чакраварти увидел нечто удивительное.'),('cb.adi.3.10.ru','cb.adi.3.10','cb-ru','В каждом доме гороскопа он обнаружил планетные комбинации, указывающие на положение великого царя. Более того, Чакраварти был поражен красотой ребенка и сказал:
Шака 1407/10/22/28/45
динам
7	11	8
15	54	38
40	37	40
13	6	23','Шукра (Венера) находилась в созвездии Меша-раши (Овен) в накш̣атре Ашвини; Кету (девятая планета) находилась в Симха-раши (Лев) в Уттарапхалгуни; Чандра (Луна) была в Симха-раши в Пурвапхалгуни (одиннадцатая лунная стоянка); Шани (Сатурн) находился Вришчика-раши (Скорпион) в Джьехе; Брихаспати (Юпитер) был в Дхану-раши (Стрелец) в Пурвашад̣хе; Мангала (Марс) находился в Макара-раши (Козерог) в Шраване; Рави (Солнце) и Раху были в Кумбха-раши (Водолей) в Пурвабхадрападе, а Будха (Меркурий) был в Мина-раши (Рыбы) в Уттарабхадрападе. Лагной был Симха. Марс, хозяин девятого дома, находился в зените. Венера и Сатурн приближались к зениту. Юпитер из своего знака влияет на Венеру, которая занимает дом дхармы. Юпитер влияет на Венеру, хозяйку десятого дома, которая находится в девятом доме.
Тщательно исследовав каждую лагну Господа, Ниламбар Чакраварти предсказал Ему великое будущее. Он был также поражен красотой ребенка, поскольку перед ним предстала Верховная Личность Бога.'),('cb.adi.3.11.ru','cb.adi.3.11','cb-ru','«Есть пророчество, что Бенгалией будет править сын брахмана. Ну что ж, время покажет, станет ли этот ребенок царем».','Бытовало поверие о том, что в семье брахмана родится сын, который станет царем Бенгалии. Ниламбара Чакраварти думал, что именно сын Джаганнатхи Мишры — эта личность. Оставалось ждать будущего.'),('cb.adi.3.12.ru','cb.adi.3.12','cb-ru','Великий астролог Ниламбар Чакраварти стал объяснять всем собравшимся особенности различных домов в астрологической карте ребенка:','Ниламбар Чакраварти был профессором астрологии. Поэтому он стал объяснять собравшимся людям характер различных лагн в гороскопе новорожденного. Словосочетание маха̄-джйотир-вит объясняется следующим образом:
ш́анкхе таиле татха̄ ма̄м̇се
ваидйе джйотиш̣ике двидже
йа̄тра̄йа̄м̇ патхи нидра̄йа̄м̇
махаччабдо на дейате
«Если добавить приставку маха̄ к словам ш́ан̇кха (раковина), тайла (масло), ма̄м̇са (плоть), вайдйа (врач), джйотиш̣и (астролог), бра̄хман̣а, йатра (путешествие), патха(путь) и нидра̄ (сон), значение слова станет прямо противоположнымн̃. Поэтому слово маха̄ нельзя использовать в данном случае».
Достоверно известно, что Ниламбара Чакраварти был искусным астрологом. Поэтому слова маха̄-джйотир-вит означают «тот, кто осведомлен в духовной науке».'),('cb.adi.3.13.ru','cb.adi.3.13','cb-ru','«Согласно моим расчетам, Он станет более великим, чем обычный царь. Его достоинства невозможно даже описать словами.','Рассчитывая лагны гороскопа Господа, Ниламбар Чакраварти понял, что ребенок обладает сверхъестественными способностями. Слова ра̄джа̄ хена означают «подобный царю» или «высочайший».
В действительности, никому было не под силу описать качества божественного ребенка.'),('cb.adi.3.14.ru','cb.adi.3.14','cb-ru','Этот ребенок превзойдет Брихаспати, гуру богов, и станет величайшим ученым. Он будет совершенным воплощением всех добродетелей».','Брихаспати — самый великий знаток писаний райских планет. Но Махапрабху превзойдет Брихаспати в знании духовном, а не в материальном. Иными словами, встретившись с Сарвабхаумой Бхаттачарьей (воплощением Брихаспати), Господь рассеет тьму брахма-гьяны, основанной на материальном опыте, подобно тому, как восходящее солнце рассеивает тьму ночи. Чайтанья наградит его духовным знанием, даровав служение Кришне. В отличие от обычного человека, Шриману Махапрабху не нужно прилагать усилия в постепенном накоплении знания, поскольку Он — океан всех достоинств и добродетелей. Поэтому Он может явить свое совершенство в любой сфере познания.'),('cb.adi.3.15.ru','cb.adi.3.15','cb-ru','В доме Джаганнатхи Мишры появился садху-брахман, который предсказал будущие деяния Господа.','Когда составляли гороскоп ребенка, в доме появился великий святой, в облике брахмана, обладавший глубокими духовными познаниями. Он стал предсказывать будущие деяния Махапрабху, такие, как распространение любви к Богу.'),('cb.adi.3.16.ru','cb.adi.3.16','cb-ru','Он сказал: «Этот младенец — сам Верховный Господь, Нараяна. Он пришел, чтобы восстановить устои религии.','Брахман сказал: «Этот ребенок — сам Нараяна, Бог всех богов. Он примирит противоречащие друг другу учения различных религиозных проповедников».'),('cb.adi.3.17.ru','cb.adi.3.17','cb-ru','Он начнет беспрецедентную миссию проповеди и освободит мир.','«Этот ребенок повсюду распространит величие преданного служения. Он раскроет его с такой глубиной, о которой никто даже не подозревал. Он освободит людей от примитивных желаний материальных удовольствий, от приверженности к корыстной деятельности и эмпирическому познанию. Взамен Он даст им путь чистого бхакти — преданного служения Верховному Господу, раскрывающего вечную природу души».'),('cb.adi.3.18.ru','cb.adi.3.18','cb-ru','Он одарит людей такой любовью к Богу, о которой мечтают даже Брахма, Шива и Шукадэв Госвами.','В «Чайтанья-чандрамрите» говорится:
бра̄нтам̇ йатра мунӣш́вараир апи
йасмин кш̣ама̄-ман̣д̣але
касйа̄пи правивеш́а наива дхиш̣ан̣а̄
йад веда но ва̄ ш́уках̣
йан на ква̄пи кр̣па̄майена ча нидже
’пй удгха̄т̣итам̇ ш́аурин̣а̄
тасмин уджвала-бхакти-вартмани
сукхам̇ кхеланти гаура-прийа̄х̣
«Близкие преданные Шри Гауры наслаждаются экстатическими играми на пути чистого преданного служения. Им известно нечто, недоступное для материального разума, то, чего не могут постичь великие мудрецы Земли, то, чего не знал даже Шукадэв Госвами, и то, о чем не говорил милосердный Господь Шри Кришна своим преданным». [18]
мр̣гйа̄пи са̄ ш́ива-ш́укоддхава-на̄рада̄дйаир
а̄ш́чарйа-бхакти-падавӣ на давӣйастӣ нах̣
дурбодха-ваибхава-пате майи па̄маре’пи
чаитанйа-чандра йади те карун̣а̄-кат̣а̄кш̣ах̣
«О, Господь Чайтаньячандра, если ты просто милостиво взглянешь на меня, то даже моя безнадежная глупость не помешает мне приблизиться к удивительному пути чистой преданности, который ищут такие великие души, как Шива, Шукадэв, Уддхава и Нарада». [55]
«Великое сокровище, о котором всегда мечтают Брахма, Шива и Шукадэв Госвами, этот ребенок дарует каждому, не различая достойных и недостойных».'),('cb.adi.3.19.ru','cb.adi.3.19','cb-ru','Едва увидев Его, люди проникнутся к Нему любовью, их сердца будут наполняться состраданием к другим живым существам и равнодушием к материальным наслаждениям.','Увидев Шримана Махапрабху, люди обретут любовь к Гаура-Кришне, станут милосердными ко всем живым существам и обретут спокойствие духа в бедах и радостях.'),('cb.adi.3.20.ru','cb.adi.3.20','cb-ru','Что уж говорить о других, даже яваны, враждебные Господу Вишну, станут поклоняться стопам этого ребенка.','В «Чайтанья-чандрамрите» [2] сказано:
дхарма̄спр̣ш̣т̣ах̣ сатата-
парама̄виш̣т̣а эва̄тйадхарме
др̣ш̣т̣им̇ пра̄пто на хи кхалу сата̄м̇
ср̣ш̣т̣иш̣у ква̄пи но сан
йад датта-ш́рӣ-хари-раса-судха̄-
сва̄да-маттах̣ пранр̣тйа-
тй уччаир га̄йатй атха вилут̣хати
стауми там̇ кан̃чид ӣш́ам
«Тот, в ком нет ни капли добродетели, кто полностью погружен в безбожие, кто не снискал милости преданных и не побывал ни в одном святом месте, освященном их присут¬ствием, теперь танцует, громко поет и катается по земле, опьяненный нектаром трансцендентного вкуса чистой любви к Богу. Да будет прославлен Шри Чайтанья Махапрабху, дарующий такую любовь!» [2]
Яваны по самой своей природе враждебно настроенны к Господу Вишну. Но даже они будут следовать по стопам Шри Гауранги.'),('cb.adi.3.21.ru','cb.adi.3.21','cb-ru','Его прославят обитатели бесчисленных вселенных, и все люди, начиная с брахманов, будут оказывать Ему почтение.','Слово иха̄на означает «Его». Брахманы являются духовными наставниками для остальных варн — кшатриев, ваишьев, шудр и антьяджей, или млеччх. Брахманы будут склоняться перед этим ребенком. Всю вселенную озарят лучи Его славы.'),('cb.adi.3.22.ru','cb.adi.3.22','cb-ru','Он — олицетворение вечной религии любовного служения Богу, Он — благодетель богов, брахманов, духовных учителей, своих отца, матери и всех своих мудрых преданных.','В «Шримад-Бхагаватам» сказано:
дхарма-мӯлам̇ хи бхагава̄н
сарва-ведамайо харих̣
смр̣там̇ ча тад-вида̄м̇ ра̄джан
йена ча̄тма̄ прасӣдати
«Верховная Личность Бога, — суть всего ведического знания, корень всех религиозных принципов и источник вдохновения великих святых. О Царь Юдхиштхира, это утверждение следует принять как непреложную истину. Только тогда ум, душа и тело человека обретут удовлетворение». [7.11.7]
Грубое тело и мыслительный процесс одинаково чужды нашему «я». Вечная деятельность души называется бхагавата-дхарма. Трансцендентное тело этого ребенка — само служение Верховному Господу. То есть, Он — олицетворение преданного служения Господу Кришне. Поэтому в Нем пребывают все божественные качества, такие, как почтение к брахманам, к богам, духовным учителям, отцу и матери — ведь все они были преданными Вишну.'),('cb.adi.3.23.ru','cb.adi.3.23','cb-ru','Этот ребенок будет подобен Господу Вишну, который нисходит, чтобы побудить людей следовать религиозным принципам.','Когда миру угрожает опасность, боги молятся Всевышнему. Тогда Господь Вишну нисходит в материальный мир, чтобы спасти богов и людей. Исполняя цель своего прихода, этот ребенок будет так же могущественен, как сам Вишну.'),('cb.adi.3.24.ru','cb.adi.3.24','cb-ru','Есть ли на свете человек, который сможет объяснить благоприятные знаки в домах гороскопа этого ребенка?',NULL),('cb.adi.3.25.ru','cb.adi.3.25','cb-ru','О, Джаганнатха Мишра, твоя слава безгранична! Воистину, иметь такого сына — величайшая удача! Прими мои смиренные поклоны.','Увидев сына Джаганнатхи Мишры и услышав о его славе, люди заключили, что Джаганнатха Мишра — самый удачливый из людей. Они поздравили его и выразили ему свое искреннее почтение.'),('cb.adi.3.26.ru','cb.adi.3.26','cb-ru','Мне выпала невероятная удача составить гороскоп твоего сына. Пусть же имя Его будет Шри Вишвамбхар.','Брахман заключил: «Мне было доверено составить гороскоп самого Верховного Господа. Пусть ребенка будут звать Шри Вишвамбхар».'),('cb.adi.3.27.ru','cb.adi.3.27','cb-ru','Люди будут называть Его и Навадвипа Чандра. Он — олицетворение высшего духовного блаженства».','Люди также станут называть этого ребенка Навадвипа Чандра (Луна Навадвипы) и видеть в Нем воплощение чистого духовного блаженства.'),('cb.adi.3.28.ru','cb.adi.3.28','cb-ru','Не желая говорить о печальном в такой радостный день, брахман скрыл, что Господь примет санньясу.','Хотя брахман видел в гороскопе Господа благоприятные признаки, предвещающие принятие санньясы, он не рассказал об этом родителям мальчика, боясь нарушать атмосферу праздника грустным известием.'),('cb.adi.3.29.ru','cb.adi.3.29','cb-ru','Услышав предсказания о славе своего сына, Джаганнатха Мишра преисполнился радости и захотел чем-то одарить этого брахмана.',NULL),('cb.adi.3.30.ru','cb.adi.3.30','cb-ru','Но живя в бедности и не имея достойного подарка, он лишь припал к стопам брахмана и заплакал, несмотря на радость.',NULL),('cb.adi.3.31.ru','cb.adi.3.31','cb-ru','Брахман также заплакал, обхватив стопы Джаганнатхи Мишры, а все присутствующие в ликовании восклицали: «Хари! Хари!»',NULL),('cb.adi.3.32.ru','cb.adi.3.32','cb-ru','Все родственники и друзья Джаганнатхи Мишры, узнав об удивительном гороскопе Господа, радостно повторяли: «Слава! Слава!»','Словосочетание дивйа-кош̣т̣хӣ указывает на гороскоп божественной личности.'),('cb.adi.3.33.ru','cb.adi.3.33','cb-ru','К тому времени пришли музыканты и начали играть на барабанах, флейтах и трубах, не смолкая ни на мгновение.','Мр̣дан̇га — это продолговатый глиняный барабан с двумя кожаными мембранами, натянутыми на него с помощью кожаных ремней и пропитанными мангустаном. Этот музыкальный инструмент используют в санкиртане. Он известен еще со времен явления Господа.
Са̄на̄и — это медный духовой инструмент с отверстиями.'),('cb.adi.3.34.ru','cb.adi.3.34','cb-ru','Богини с райских планет были никем не узнаны среди земных женщин.','Узнав о рождении Господа, жены богов, вместе с земными женщинами, собрались в доме Джаганнатхи Мишры — они хотели увидеть Господа. Никто не мог отличить их от обычных женщин.'),('cb.adi.3.35.ru','cb.adi.3.35','cb-ru','Мать богов Адити, улыбаясь, коснулась головы малыша правой рукой, в которой она держала рисинки и траву дурва. «Многие тебе лета!» — пожелала богиня.','Словосочетание савйа-ха̄те в этом стихе означает «правая рука». Дева-ма̄та̄ это Адити, жена Кашьяпы Муни.'),('cb.adi.3.35-2.ru','cb.adi.3.35-2','cb-ru','Мать богов Адити, улыбаясь, коснулась головы малыша правой рукой, в которой она держала рисинки и траву дурва. «Многие тебе лета!» — пожелала богиня.','Словосочетание савйа-ха̄те в этом стихе означает «правая рука». Дева-ма̄та̄ это Адити, жена Кашьяпы Муни.'),('cb.adi.3.37.ru','cb.adi.3.37','cb-ru','Шримати Шачи деви и собравшиеся гости были поражены, увидев неземную красоту богинь, но не решались спросить у незнакомок, кто они и откуда.',NULL),('cb.adi.3.38.ru','cb.adi.3.38','cb-ru','Богини благоговейно брали пыль со стоп Шачи деви, а мать Шачи потеряла дар речи от счастья.',NULL),('cb.adi.3.39.ru','cb.adi.3.39','cb-ru','То блаженство, которое затопило дом Джаганнатхи Мишры, не способны описать ни Веды, ни Господь Ананта.',NULL),('cb.adi.3.40.ru','cb.adi.3.40','cb-ru','В доме Шачи и по всей Надии люди ощутили неописуемое счастье.',NULL),('cb.adi.3.41.ru','cb.adi.3.41','cb-ru','ниравадхи сарва-лока хари-дхвани каре
Во всех окрестных селениях — на берегу Ганги, на улицах и в своих домах — люди непрестанно пели имена Господа.',NULL),('cb.adi.3.42.ru','cb.adi.3.42','cb-ru','Мир ликовал, отмечая рождение Господа. При этом люди думали, что причина праздника — лунное затмение.','Люди невольно праздновали явление Махапрабху, которое совпало с лунным затмением. Ликование было вызвано лунным затмением, но оно было предназначено для удовлетворения Господа. Однако обычные люди не понимали этого.'),('cb.adi.3.43.ru','cb.adi.3.43','cb-ru','Господь Чайтанья явился в ночь полнолуния месяца пхалгуна. Этому дню поклоняются все великие личности во главе с Брахмой.',NULL),('cb.adi.3.44.ru','cb.adi.3.44','cb-ru','Этот день — олицетворенная преданность Богу, самый святой праздник, ибо он знаменует собой рождение лучшего из брахманов, Шри Чайтаньи Махапрабху.','Все боги во главе с Брахмой также по¬клонялись полнолунию месяца пхалгуна как дню явления Шри Чайтаньи Махапрабху. Ночь полнолуния месяца пхалгуна — это священный духовный праздник, преисполненный чистой благости (шуддха-саттва-майи) и олицетворение преданного служения Богу (са̄кш̣а̄д-бхакти-сварӯпин̣ӣ).'),('cb.adi.3.45.ru','cb.adi.3.45','cb-ru','Гаурачандра явился в ночь полнолуния месяца пхалгуна, а Господь Нитьянанда явился в месяц магх на тринадцатый день растущей луны.',NULL),('cb.adi.3.46.ru','cb.adi.3.46','cb-ru','Эти священные дни наиболее благодатны и божественны, поскольку в это время все звезды занимают самое благоприятное положение.',NULL),('cb.adi.3.47.ru','cb.adi.3.47','cb-ru','этеке э дуи титхи кариле севана
Если человек станет почитать эти два праздника, он обретет преданность Господу Кришне и разрубит путы материального рабства.',NULL),('cb.adi.3.48.ru','cb.adi.3.48','cb-ru','Дни явления чистых вайшнавов, совершенных преданных Господа, столь же благодатны, как и дни явления самого Бхагавана.','В «Брахма-пуране» сказано:
тасйа̄м̇ виш̣н̣у-титхау кечид
дханйа̄х̣ кали-йуге джана̄х̣
йе ‘бхйарчайанти девеш́ам̇
джа̄гратах̣ самупош̣ита̄х̣
«Неизмеримо удачливы те люди Кали-юги, кто в священный день явления Вишну не спит всю ночь, постится и поклоняется Шри Хари, Владыке богов». [также Хари-бхакти-виласа 15.307]
на теш̣а̄м̇ видйате ква̄пи
сам̇са̄ра-бхайам улбан̣ам
йатра тиш̣т̣ханти те деш́е
калис татра на тиш̣т̣хати
«Они никогда уже не рождаются в материальном мире. И где бы они ни жили, Кали не сможет туда проникнуть». [также Хари-бхакти-виласа 15.308]
йасйа̄м̇ сана̄танах̣ сакш̣а̄т
пура̄н̣ах̣ пуруш̣оттамах̣
аватӣрн̣ах̣ кш̣итау саиш̣а̄
мукти-дети ким адбхутам
«В этот день вечный и изначальный Верховный Господь низошел на Землю. Что же удивительного в том, что этот день дарует освобождение?» [также Хари-бхакти-виласа 15.311]
идам эва парам̇ ш́рӣйах̣
идам эва парам̇ татха
идам эва паро дхармо
йад виш̣н̣у врата дха̄ран̣ам
«Направленный на удовлетворение Вишну, такой обет — высшее благо как в этой жизни, так и в следующей. Он — величайшая дхарма».
Соблюдая религиозные обеты в эти благоприятные дни — тринадцатый день растущей луны месяца магха (январь-февраль) и день полнолуния месяца пхалгуна (март-апрель) — обусловленная душа избавляется от невежества и пробуждает в себе склонность к служению Кришне. Дни явления преданных Господа столь же чисты, как и дни явления Господа. Поэтому в такие священные дни следует соблюдать пост и устраивать праздник.'),('cb.adi.3.49.ru','cb.adi.3.49','cb-ru','Тот, кто слушает повествование о рождении Шри Гаурачандры, освободится от страданий либо в этой жизни, либо в момент смерти.',NULL),('cb.adi.3.50.ru','cb.adi.3.50','cb-ru','Слушание о Шри Чайтанье, несомненно, приносит плод преданного служения Верховному Господу и дарует участие в играх Господа в каждом рождении.','В «Шримад-Бхагаватам» сказано:
ш́раддха̄лур мат-катха̄х̣ ш́р̣н̣ван
су-бхадра̄ лока-па̄ванӣх̣
га̄йанн анусмаран карма
джанма ча̄бхинайан мухух̣
мад-артхе дхарма-ка̄ма̄ртха̄н
а̄чаран мад-апа̄ш́райах̣
лабхате ниш́чала̄м̇ бхактим̇
майй уддхава сана̄тане
«Мой дорогой Уддхава, повествования о Моих играх и качествах в высшей степени благоприятны, — они очищают всю вселенную. Если кто-то с верой постоянно слушает, прославляет и помнит о Моем явлении и Моих лилах, устраивает театральные представления, повествующие о них, находит прибежище во Мне, посвящая Мне все свои религиозные и материальные обязанности, а также внутренние переживания, он, несомненно, обретет непреклонное любовное служение Мне, Верховной Личности Бога». [ШБ 11.11.23–24]
Если человек слушает о Шри Чайтаньядэве, в его сердце пробудится желание служить Господу, и он станет Его вечным спутником, сопровождающим Шри Чайтанью в каждом Его явлении в этот мир.'),('cb.adi.3.51.ru','cb.adi.3.51','cb-ru','Ади-кханда очень приятна для слуха, ибо повествует о явлении Шри Гаурачандры, Верховной Личности Бога.
Стихи 52–53
Веды говорят о «явлении» и «уходе» Господа, в действительности, однако Его игры вечны и никогда не прерываются. У игр Шри Чайтаньи нет ни начала, ни конца. Я просто пишу то, о чем Он побуждает меня рассказать.','В «Чайтанья-чаритамрите» говорится:
ананта брахма̄н̣д̣а, та̄ра на̄хика ган̣ана
кона лӣла̄ кона брахма̄н̣д̣е хайа пракат̣ана
«Существует бесчисленное множество вселенных. И каждый миг какая-то из игр Кришны проявлена в одной из них». [Чч, Мадхья 20.382]
эи-мата саба лӣла̄ — йена ган̇га̄-дха̄ра
се-се лӣла̄ пракат̣а каре враджендра-кума̄ра
«Все эти игры текут нескончаемым потоком, подобно Ганге. Проявляет их сам сын Нанды Махараджа». [Чч, Мадхья 20.383]
краме ба̄лйа-пауган̣д̣а-каиш́ората̄-пра̄пти
ра̄са-а̄ди лӣла̄ каре, каиш́оре нитйа-стхити
«Кришна являет свои игры, сменяя младенческий возраст на детский, а затем — на юношеский. Когда Он вступает в пору ранней юности, то больше не меняется, и в этом облике вечно совершает свои игры, такие, как чарующая раса-лила». [Чч, Мадхья 20.384]
‘нитйа-лӣла̄’ кр̣ш̣н̣ера сарва-ш́а̄стре кайа
буджхите на̄ па̄ре лӣла̄ кемане ‘нитйа’ хайа
«Во всех священных книгах говорится о вечных играх Кришны, но никто не в силах понять, каким образом эти игры длятся вечно». [Чч, Мадхья 20.385]
др̣ш̣т̣а̄нта дийа̄ кахи табе лока йади джа̄не
кр̣ш̣н̣а-лӣла̄—нитйа, джйотиш́чакра-прама̄н̣е
«Позвольте привести пример, который поможет людям понять вечность игр Кришны, — он связан с движением солнца». [Чч, Мадхья 20.386]
джйотиш́чакре сӯрйа йена пхире ра̄три-дине
сапта-двӣпа̄мбудхи лан̇гхи’ пхире краме краме
«И днем и ночью солнце «движется» по кругу, пересекая океаны и проходя семь «островов» поочередно». [Чч, Мадхья 20.387]
>ра̄три-дине хайа ш̣аш̣т̣и-дан̣д̣а-парима̄н̣а
тина-сахасра чхайа-ш́ата ‘пала’ та̄ра ма̄на
«[Согласно астрономии], все время суток (дня и ночи) разделено на 60 данд или же на 3600 пал». [Чч, Мадхья 20.388]
сӯрйодайа хаите ш̣аш̣т̣и-пала-крамодайа
сеи эка дан̣д̣а, аш̣т̣а дан̣д̣е ‘прахара’ хайа
«Начиная с восхода, солнце делает на «шаг» по одной данде, которая равна 60 палам. А 8 данд — одна прахара». [Чч, Мадхья 20.389]
эка-дуи-тина-ча̄ри прахаре аста хайа
ча̄ри-прахара ра̄три геле пунах̣ сӯрйодайа
«Весь день и ночь делятся на 8 прахар: четыре — днем, четыре — ночью. По истечении 8 прахар с восходом солнца наступает новый день». [Чч, Мадхья 20.390]
аичхе кр̣ш̣н̣ера лӣла̄-ман̣д̣ала чаудда-манвантаре
брахма̄н̣д̣а-ман̣д̣ала вйа̄пи’ краме краме пхире
«Подобно этому, и лилы Кришны во время правления четырнадцати Ману волной проходят по всем вселенным и возвращаются к началу». [Чч, Мадхья 20.391]
ала̄та-чакра-пра̄йа сеи лӣла̄-чакра пхире
саба лела̄ саба брахма̄н̣д̣е краме удайа каре
«Круговорот всех деяний Бога подобен огненному кругу [как от вращения факела]. Так эти лилы постепенно проявляются во всех веленных». [Чч, Мадхья 20.393]
кона брахма̄н̣д̣е кона лӣла̄ра хайа авастха̄на
та̄те лӣла̄ ‘нитйа’ кахе а̄гама-пура̄н̣а
«Так, ни на миг не прерываясь, в какой-то из вселенных всегда проявлена одна из игр Кришны. Поэтому все Веды и Пураны провозглашают кришна-лилу вечной». [Чч, Мадхья 20.395]
В «Лагху-бхагаватамрите» сказано:
[маивам] асйа̄ди-ш́ӯнйасйа
джанам-лӣла̄пй ана̄дика̄
сваччхандато мукундена
пра̄кат̣йам̇ нӣйате мухух̣
«Он [Кришна] вечен и не имеет начала. Его явление и игры также вечны и безначальны. По своей сладостной воле Господь Мукунда постоянно являет в этом мире свои лилы, начиная с игры рождения». [Лагху-бхагаватамрита 1.5.363]
аджо джанма-вихӣно ‘пи
джа̄то джанма̄вира̄чарат
«Господь — аджа, нерожденный, но Он являет себя, и кажется, что Он рождается подобно обычному смертному». [Лагху-бхагаватамрита 1.5.385]
нанв экасйа кила̄джатвам̇
джанмитвам̇ ча вирудхйате
итй а̄ш́а̄н̇кйа̄ха бхагава̄н
ачинтйаиш́варйа-ваибхавах̣
«Кому-то может показаться противоречивым утверждение, что Нерожденный рождается, но следует понять, что Верховный Господь обладает непостижимым могуществом и величием». [Лагху-бхагаватамрита 1.5.386]
татра татра йатха̄ вахнис
теджо-рӯпен̣а санн апи
джа̄йате ман̣и-каш̣т̣ха̄дер
хетум̇ кан̃чид ава̄пйа сах̣
ана̄дим эва джанма̄ди-
лӣла̄м эва татха̄дбхутам
хетуна̄ кеначит кр̣ш̣н̣ах̣
пра̄д̣уш̣кӯрйа̄т када̄чана
«Как огонь, скрытый в дереве и драгоценностях, проявляет себя при благоприятных условиях, так и Господь Кришна по своей сладостной воле являет миру игру своего рождения и другие лилы». [Лагху-бхагаватамрита 1.5.387]
сва-лӣла̄-кӣрти-виста̄ра̄л
локеш̣в ануджигхр̣кш̣ута
асйа джанма̄ди-лӣла̄на̄м̇
пра̄кат̣йе хетур уттамах̣
«Открывая славу своих игр, Он проливает милость на своих преданных. По этой высшей причине Он совершает свои лилы, начиная с игры рождения». [Лагху-бхагаватамрита 1.5.388]
татха̄ бхайа̄н̇каратараих̣
пӣд̣йама̄неш̣у да̄наваих̣
прийеш̣у карун̣а̄пй атра
хетур итй уттамева хи
«Другая главная причина — это Его желание одарить милостью своих преданных, спасая их от демонов» [Лагху-бхагаватамрита 1.5.389]
бхӯми-бха̄ра̄паха̄ра̄йа
брахма̄дйаис тридаш́еш̣вараих̣
абхйартханам̇ ту йат тасйа
тад бхавед ануш̣ан̇гикам
«Второстепенной причиной [нисшествия Господа] считается ответ на молитвы богов во главе с Брахмой и просьбы устранить бремя Земли». [Лагху-бхагаватамрита 1.5.390]
чед адйа̄пи дидр̣кш̣еранн
уткан̣т̣ха̄рта̄ ниджа-прийа̄х̣
та̄м̇ та̄м̇ лӣла̄м̇ татах̣ кр̣ш̣н̣о
дарш́айет тан кр̣па̄-нидхих̣
«Даже в настоящее время, если искренний преданный горячо жаждет увидеть игры Кришны, то Господь покажет их, потому что Он — океан милости». [Лагху-бхагаватамрита 1.5.391]
каир апи према-ваиваш́йа-
бха̄гбхир бха̄гаватоттамаих̣
адйа̄пи др̣ш́йате кр̣ш̣н̣ах̣
крӣд̣ан вр̣нда̄вана̄нтаре
«Даже в наши дни некоторые особо удачливые возвышенные преданные, чьи сердца охвачены божественной любовью, способны видеть игры Кришны во Вриндаване». [Лагху-бхагаватамрита 1.5.392]
татах̣ свайам̇ прака̄ш́атва-
ш́актйа̄ свеччха-прака̄ш́айа̄
со ‘бхивйакто бхавен нетре
на нетра-виш̣айатватах̣
«Так абсолютно независимый Господь по своей сладостной воле предстает перед глазами преданного. Но Его невозможно увидеть физическим зрением». [Лагху-бхагаватамрита 1.5.421]
татхаива ча пура̄н̣еш̣у
ш́рӣмад-бха̄гавата̄диш̣у
ш́рӯйате кр̣ш̣н̣а-лӣла̄на̄м̇
нитйата̄ спхут̣ам эва хи
«Также в «Шримад-Бхагаватам» и других Пуранах ясно сказано, что игры Кришны вечны». [Лагху-бхагаватамрита 1.5.427]
Комментируя вышеприведенные стихи «Лагху-бхагаватамриты», Шрила Баладэв Видьябхушан пишет: «Поскольку игры Господа — это действия, у них должны быть начало и конец. Как же их можно называть вечными? Ответ на это содержится в «Гопала-тапани-упанишаде»: эко ’пи сан бахудха̄ йо ’вабха̄ти. Господь Вишну един, но проявляет Себя во множестве форм» и в «Вишну-пуране»: эка̄нека-сварӯпа̄йа — «Господь Вишну един и множественен одновременно». Эти два утверждения свидетельствуют о том, что Верховный Господь безграничен. «Чхандогья-упанишада» так говорит о преданных Господа Вишну: са экадха̄ бхавати тридха̄. «Он — един, но вместе с тем триедин». Эти слова подразумевают, что каждый из спутников Вишну также обладает качеством безграничности. В «Риг-Веде» [1.54.6] говорится: парамам̇ авабха̄ти бхӯри — «Высшая обитель Кришны безгранична». Это означает, что обитель Господа, вечное место Его блаженных игр, также безгранична. Все вышеприведенные изречения, свидетельствующие о безграничности Всевышнего, Его преданных и Его обители, должны подвести нас к выводу о том, что игры Господа обладают вечной природой. Несмотря на то, что деяния различных Его воплощений, казалось бы, имеют начало и конец, они продолжаются вечно, и лишь время от времени являются нашему взору, начавшись в одном месте и завершаясь уже в другом. Поскольку эти игры никогда не прерываются, они вечны. Но даже если кто-то согласится с тем, что игры Господа вечны, ему все же будет трудно понять то, каким образом у них есть начало, но нет конца. В ответ на это можно отметить, что хотя игры какого-либо из воплощений Господа происходят в определенном месте и в определенное время в материальном мире, они проявляются из вечного мира. В своих комментариях к стиху 1.3.28 «Веданта-сутр» Шанкарачарья утверждает: «Если кто-то повторяет: «Он приготовил пищу, он приготовил пищу», это совсем не означает, что пища была приготовлена дважды». В «Говинда-бхашье», комментариях Баладэва Видьябхушана к «Веданта-сутре», говорится: «Если кто-то скажет «Корова, корова», неправильно при этом думать, что речь идет о двух коровах». Итак, можно сделать однозначный вывод, что хотя Всевышний имеет безграничное количество форм, все они — единое целое. В Ведах сказано: эко дево нитйа-лӣла̄нуракто бхакта-вйа̄пӣ бхакта-хр̣дй антар-а̄тма̄. Один Верховный Господь вечно совершает удивительные и разнообразные игры и пребывает в сердцах своих преданных как Выс¬шая Душа»».
Можно также обратиться к стихам 3.2.15, 10.9.13, 10.14.22, 1.10.26 «Шримад-Бхагаватам», а также к «Брихад-вайшнава-тошани», где говорится:
нитйа̄вата̄ро бхагава̄н
нитйа-мӯртир джагат-патих̣
нитйа-рӯпо нитйа-гандхо
нитйаиш́варйа сукха̄нубхӯх̣
«Верховный Господь постоянно приходит в материальный мир в образе своих воплощений (аватар). Он, Владыка вселенной, олицетворение высшего блаженства, вечен, имеет вечный облик, вечное благоухание, и Его божественное величие также вечно».
«Падма-пурана» [Ратала-кханда] приводит следующее свидетельство: паш́йа тва̄м̇ дарш́айиш̣йа̄ми сварӯпам̇ веда-гопитам — «Я покажу тебе свой вечный облик, неведомый самим Ведам».
идам эва вадантй эте
веда̄х̣ ка̄ран̣а-ка̄ран̣ам
сатйам̇ вйа̄пи пара̄нандам̇
чид-гханам̇ ш́а̄ш́ватам̇ ш́ивам
«Веды провозглашают, что Мой облик — причина всех причин. Он — вечная и вездесущая Абсолютная Истина, исполненная трансцендентного блаженства и источник высшего блага». [Падма-пурана, Нирмана-кханда; также Лагху-бхагаватамрита 1.5.401]
ана̄ма-рӯпа эва̄йам̇
бхагава̄н харир ӣш́варах̣
акартети ча йо ведаих̣
смр̣тибхиш́ ча̄бхидхӣйате
«Это тот самый Верховный Господь Хари; Веды и Пураны говорят, что у Него нет ни имени, ни формы, и что Он отстранен от любой деятельности». [Падма-пурана; также Лагху-бхагаватамрита 1.5.406]
сач-чид-а̄нанда-рӯпатва̄т
сйа̄т кр̣ш̣н̣о ’дхокш̣аджо ’пй асау
ниджа-ш́актех̣ прабха̄вен̣а
свам̇ бхакта̄н дарш́айет прабхух̣
«Так как Его облик вечен, исполнен знания и блаженства, Кришну не воспринять материальными чувствами. Он являет Себя своим преданным силой своей внутренней энергии». [Падма-пурана; также Лагху-бхагаватамрита 1.5.423]
В «Махабхарате» [Шанти-парва, 339.44–45] говорится:
этат твайа̄ на виджн̃ейам̇
рӯпава̄н ити др̣ш́йате
иччхан мухӯрта̄т наш́йейам
ӣш́о ’хам̇ джагата̄м гурух̣
ма̄йа̄ хй эш̣а̄ майа̄ ср̣ш̣т̣а̄
йан ма̄м̇ паш́йаси на̄рада
сарва-бхӯта-гун̣аир йуктам̇
наива твам̇ джн̃а̄тум архаси
«Не думай, что если Меня можно увидеть, то это значит, что Мой облик материален. Стоит Мне пожелать, и Я исчезну в одно мгновение. Я — повелитель и духовный учитель мира. О Нарада, в этом облике Я породил саму иллюзорную энергию, и потому три гуны материальной природы не оказывают на Меня никакого влияния».
В «Васудэва-упанишаде» [6.5] говорится:
сад-рӯпам адвайам̇ брахма
мадхйа̄дй-анта-виварджитам
сва-прабхам̇ сач-чид-а̄нандам̇
бхактйа̄ джа̄нати ча̄вйайам
«Его трансцендентный облик есть Абсолютная Истина, и нет у нее начала, середины и конца. Она самосияющая, вечная, исполненная блаженства и знания. Она лишена недостатков и непогрешима, но это можно понять, лишь погрузившись в служение Ему».
В «Васудэвадхьятме» говорится:
апрасиддхес тад-гун̣а̄на̄м
ана̄мо ’сау пракӣртитах̣
апра̄кр̣татва̄д рӯпасйа̄пй
арӯпо ’са̄в удӣрйате
самбандхена прадха̄насйа
харер на̄стй эва картата̄
акарта̄рам атах̣ пра̄хух̣
пура̄н̣ам̇ там̇ пура̄ видах̣
«Его качества почти никому не известны — поэтому говорят, что у Него нет имени. Его облик не материален — поэтому говорят, что Он лишен формы. Господь Хари не соприкасается с материальной природой — поэтому Его считают бездействующим».
В «Нараянадхьятме» также сказано:
нитйа̄вйакто ’пи бхагава̄н
екш̣йате ниджа-ш́актитах̣
та̄мр̣те парама̄тма̄нам̇
ках̣ паш́йата̄митам̇ прабхум
«Господь вечно непроявлен [в этом мире], но Он становится видимым благодаря своей собственной энергии. Без помощи этой энергии Господа, кто смог бы увидеть Его — непостижимого и вездесущего?»
«Брахманда-пурана» так говорит о явлении и уходе Господа:
ана̄дейам ахейам̇ ча
рӯпам̇ бхагавато харех̣
а̄вирбха̄ва-тиробха̄ва̄в
асйокте граха-мочане
«Облик Господа Хари не может быть неприятным, и его нельзя отвергать. Когда Господь приходит в этот мир, это называют Его «явлением», а завершение Его проявленных игр называют Его «уходом»».
В своем комментарии на стих 4.23.11 «Шримад Бхагаватам» Шри Мадхвачарья писал:
а̄вирбха̄ва-тиробха̄вау
джн̃а̄насйа джн̃а̄нино ’пи ту
апекш̣йа̄джн̃ас татха̄ джн̃анам̇
утпаннам ити чочйате
«В первую очередь Господь приходит и уходит ради мудрых людей (преданных), а во вторую — чтобы просветить тех, кто пребывает в невежестве».
Объяснение слов кахе веда (Веды описывают) из стиха 52 можно найти в следующих утверждениях: 1) «Гопала-тапани-упанишада» [1.21]: эко ваш́ӣ сарва-гах̣ кр̣ш̣н̣а ӣд̣йах̣. Этот Кришна — Верховная Личность Бога; Он вечный объект поклонения» и эко ’пи сан бахудха̄ йо ’вабха̄ти. «Господь един, но проявляет Себя во множестве форм»; 2) «Катха-упанишада» [2.2.13]: нитйо нитйа̄на̄м̇ четанаш́ четана̄на̄м эко бахӯна̄м̇ йо видадха̄ти ка̄ма̄н. «Бесчисленное множество подвластных вечных живых существ вечно зависимы от одного вечного Верховного Властелина (Верховного Господа)»; 3) «Чхандогья-упанишада» [7.26.1]: са экадха̄ бхавати тридха̄. «Он — един, но вместе с тем триедин»; 4) «Бхагавад-гита» [4.6]: аджо ’пи санн авйайа̄тма̄. «Я — нерожденный и Мое трансцендентное тело нетленно…».
Игры Верховного Господа проходят непрерывно, подобно тому, как образует огненный круг вращающийся факел. Они находятся за пределами воображения материалистов. Вечная Абсолютная Истина являет Себя миру и уходит из него в своей целостной духовной форме. Этим заключением Веды подтверждают, что деяния Господа в материальном мире вечны. Шри Чайтаньядэв безграничен и совершенен. Поскольку повествования о Господе Чайтанье неотличны от Него самого, у них также нет ни начала, ни конца. Шри Чайтаньядэв — повелитель всех живых существ, Он абсолютно независим. Следуя правилам ученической преемственности, я пишу лишь то, на что Он меня побуждает.'),('cb.adi.3.54.ru','cb.adi.3.54','cb-ru','Я приношу смиренные поклоны стопам Шри Гаурачандры и стопам всех Его преданных, поскольку только так я огражу себя от любых оскорблений их лотосных стоп.',NULL),('cb.adi.3.55.ru','cb.adi.3.55','cb-ru','Шри Кришна Чайтанья и Шри Нитьянанда — моя жизнь и душа! Так поет славу Их лотосным стопам Вриндаван дас.
Глава 4. Церемония наречения именем. Детские игры и похищение Господа
Краткое содержание четвертой главы
Эта глава рассказывает о детских играх Шри Гаурахари: о том, как Он ползал по дому как обычный малыш, о церемонии наречения именем, о том, как Его похитили два вора, а затем попали под влияние иллюзорной энергии Вишну и принесли Его обратно к дому Джаганнатхи Мишры, решив, что это их собственное тайное убежище.
Шри Гаурачандра ежедневно совершал удивительные детские игры, умножая этим счастье Шачи и Джаганнатхи. Шри Вишварупа, воплощение Санкаршаны, тоже с любовью служил Гаурахари, усаживая Его к себе на колени. Родители Господа нежно заботились о своем сыне — Гаура-гопале и, желая защитить Его, произносили вишну-ракш̣а̄-мантры, девӣ-ракш̣а̄-мантры, нр̣сим̇ха-мантры и апара̄джита̄-стотры. Когда малыш стал ползать, Шачи деви, само воплощение материнской любви, в окружении родственников, под звуки музыкальных инструментов, провела церемонию поклонения Ганге и богине Шаштхи.
Маленький Гаура часто плакал, побуждая окружающих петь имена Хари; благодаря этому в доме Шачи не смолкал звук святых имен. Однажды, когда родителей не было дома, четырехмесячный малыш Гаура-гопал разбросал все вещи по полу. Почувствовав приближение матери, он быстро забрался в кроватку и заплакал. Мама успокоила сына пением имен Хари и затем обнаружила, к своему удивлению, что в комнате большой беспорядок. Джаганнатха Мишра и другие старшие пришли к выводу, что малыш не мог сам устроить все это: скорее всего, какой-то демон под завесой невидимости проник в дом, но, не сумев причинить вред ребенку, защищенному мантрой, в гневе разбросал вещи.
Когда настало время провести церемонию наречения именем, в дом матери Шачи пришел высокообразованный Ниламбар Чакраварти и вместе с ним — почтенные женщины Навадвипы, любящие малыша как своего сына. Благодаря явлению Господа, вся страна наполнилась счастьем, исчезли беды, а в сердцах людей воцарилась преданность Богу. Везде стали звучать киртаны. Учитывая все эти признаки, образованные ученые решили назвать ребенка Вишвамбхаром. Это имя равно применимо и к другим аватарам Бога, которые нисходят, чтобы поддержать божественный порядок во вселенной. Астрологи составили гороскоп ребенка, из которого следовало, что Гаурахари — источник всех проявлений Вишну и Верховная Личность Бога. Праведные женщины Навадвипы, полные родительской любви к ребенку, хотели, чтобы Он жил долго, и потому назвали Его Нимай, — это имя должно было защитить мальчика от смерти. Таким образом, имя Вишвамбхар, данное учеными, — это главное имя Господа, а Нимай — второе Его имя. Во время церемонии наречения имени, желая определить предрасположенность сына, Джаганнатха Мишра поместил перед ним рисовые зерна, воздушный рис, золото, серебро и «Шримад-Бхагаватам». Нимай не стал прикасаться к рису, золоту и серебру, а сразу потянулся к «Шримад-Бхагаватам», тем самым явив свои брахманические качества.
Нимай рос и радостно ползал по двору, очаровывая всех своими детскими забавами. Однажды Гаура-Нараяна увидел во дворе змею — это был сам Шеша. Нимай стал радостно играть с Ним. Затем змея свернулась кольцами и Нимай улегся на них. Когда взрослые увидели это, их охватила паника. Они стали кричать в страхе за ребенка, пока змея не уползла.
Очарованные красотой сына, Джаганнатха Мишра и Шачи говорили между собой о том, что Он, должно быть, великая личность. Стоило Нимаю услышать звуки пения имен Господа Хари, Он сразу же улыбался и начинал танцевать. Обычно Он плакал не переставая, пока взрослые не принимались петь святые имена. Поэтому с самого раннего утра, собравшись вокруг малыша, женщины громко пели хари-киртан и хлопали в ладоши, а Нимай радостно танцевал и катался по земле. Знакомые и случайные прохожие, очарованные красотой Нимая, угощали Его сладостями и бананами, и малыш раздавал их как прасад женщинам, певшим киртан. Иногда Нимай, забравшись в соседский дом, пил молоко, ел хранившиеся там продукты и устраивал беспорядок.
Однажды, когда Нимай играл на улице, два вора решили похитить Его, чтобы завладеть Его драгоценными украшениями. Однако околдованные иллюзорной энергией Вишну, они принесли Гауру обратно к дому Джаганнатхи Мишры. Родственники Нимая, попавшие под чары иллюзии Господа, не поверили словам малыша, когда Он рассказал им о том, что произошло.',NULL),('cb.adi.4.1.ru','cb.adi.4.1','cb-ru','джайа джайа камала-найана гаурачандра
Слава лотосоокому Шри Гауре! Слава Твоим близким преданным, исполненным чистой любви к Богу!','Словосочетание камала-найана означает «глаза, подобные лотосам». Слава Шри Гауранге, слава Его преданным, связанным с Ним узами любви! Многие новички на духовном пути по причине зависти или из-за недостатка знания прославляют только Махапрабху, пренебрегая вайшнавами, которые очень дороги Ему. Подобное отношение просто неприемлемо. Желая избавить таких непреданных от подобного поверхностного мышления, автор «Чайтанья-бхагаваты», великий ачарья вайшнавов, прославляет преданных Господа, видя в них Его спутников.'),('cb.adi.4.2.ru','cb.adi.4.2','cb-ru','О, Господь, пожалуйста, обрати ко мне свой взор, полный беспричинной милости, чтобы я смог поклоняться Тебе и днем, и ночью.','А-ма̄йа̄ — это отсутствие двуличия и иллюзии. В своих комментариях на «Шримад-Бхагаватам» [1.3.38] Шридхар Свамипад объясняет, что слово ама̄йайа̄ означает «без двуличия». Джива, обманутая и окутанная погружающей в иллюзию энергией Бога, запутывается в желаниях материальных удовольствий, но стоит ей предаться Верховному Господу, как с нее спадает пелена забвения, и она избавляется от беспокойств и материальных желаний. Все это происходит благодаря милостивому взгляду Господа Кришны, и живое существо обретает способность постоянно служить Верховному Господу с чистым сердцем. В этом стихе автор молит Господа о таком благословении.'),('cb.adi.4.3.ru','cb.adi.4.3','cb-ru','Шри Гаурачандра низошел на Землю, и счастье в доме Шачи с каждым днем все возрастало.',NULL),('cb.adi.4.4.ru','cb.adi.4.4','cb-ru','Глядя на прекрасное лицо сына, брахманическая чета погружалась в океан блаженства.','Слово бра̄хман̣ӣ указывает на Шачи деви, а слово бра̄хман̣а имеет отношение к Джаганнатхе Мишре.'),('cb.adi.4.5.ru','cb.adi.4.5','cb-ru','Неизмеримо могущественный Шри Вишварупа, видя своего брата, воплощение всего наслаждения, улыбался и усаживал Его Себе на колени.',NULL),('cb.adi.4.6.ru','cb.adi.4.6','cb-ru','Родственники и друзья семьи Джаганнатхи Мишры день и ночь ни на шаг не отходили от ребенка.','Слово а̄варе означает «оберегать» или «окружать защитой».'),('cb.adi.4.7.ru','cb.adi.4.7','cb-ru','Некоторые из них, желая защитить малыша, пели мантры Вишну; другие произносили мантры, прося благословения у богини Дурги; а третьи, чтобы защитить Его от враждебных сил, произносили мантры, обходя дом.','Виш̣н̣у-ракш̣а̄ — это пение молитв, обращенных к Господу Вишну, оберегающего от всех бед, с просьбой защитить ребенка. Деви-ракш̣а̄ — это пение молитв, обращенных к Дурге с той же просьбой. Слово вед̣е означает «обходить вокруг».'),('cb.adi.4.8.ru','cb.adi.4.8','cb-ru','Когда лотосоокий Господь начинал плакать, единственно лишь звуки святых имен Хари могли успокоить Его.
Слово рахена означает «останавливать» или «прекращать». (Даже в наши дни жители Бангладеш используют в своей речи этот глагол).',NULL),('cb.adi.4.9.ru','cb.adi.4.9','cb-ru','Узнав эту великую тайну, люди сразу начинали петь святые имена Бога, как только Нимай начинал плакать.','Люди вскоре поняли, что когда они не поют святые имена, Господь постоянно плачет, но стоит им вновь начать их петь, как Господь умолкает. Поэтому они постоянно пели имена Хари в присутствии Господа. Позже, в беседе с Раманандой Васу, Махапрабху так определяет преданного высшей категории (маха-бхагавату):
йа̄н̇ха̄ра дарш́ане мукхе а̄исе кр̣ш̣н̣а-на̄ма
та̄н̇ха̄ре джа̄ниха туми ‘ваиш̣н̣ава-прадха̄на’
«Из всех вайшнавов тот величайший, лишь увидев которого все начинают петь Святое Имя Кришны». [Чч, Мадхья 16.74]'),('cb.adi.4.10.ru','cb.adi.4.10','cb-ru','Множество людей заботилось о Господе, постоянно сопровождая Его. Боги решили над ними подшутить.','Господь Гаурахари хотел, чтобы вокруг Него всегда было много людей. С самого рождения Господь начал санкиртана-ягью, жертвоприношение совместного пения имен Кришны. Одним своим присутствием Господь изгоняет печали, страхи, скорбь и дарует бессмертие. Однако родственники Гаурахари пребывали в постоянной тревоге за Него. Заметив это, боги решили в шутку напугать их еще больше.'),('cb.adi.4.11.ru','cb.adi.4.11','cb-ru','Один из богов незаметно проник в дом, но люди, увидев его тень, закричали: «Вор, вор! Держи вора!»','Слово са̄мбха̄йа означает «входить».'),('cb.adi.4.12.ru','cb.adi.4.12','cb-ru','Кто-то воскликнул: «Нрисимха! Нрисимха!», а кто-то стал возносить молитвы Апараджите (богине Дурге).','Чтобы защититься от опасности, принято произносить мантру, призывающую Господа Нрисимху. Однако люди, привязанные к поклонению богине Дурге, произносят апараджита-стотру.'),('cb.adi.4.13.ru','cb.adi.4.13','cb-ru','Кто-то стал произносить мантру, защищающую с десяти сторон света. Так весь дом Шачиматы наполнился гулом.','В те времена было принято произносить мантру, защищающую с десяти сторон света.'),('cb.adi.4.14.ru','cb.adi.4.14','cb-ru','Увидев Господа, бог выскользнул из дома под громкие крики людей: «Вот он! Вот он!»','Другое прочтение второй строки этого стиха саба боле, эи джа̄та-ха̄рн̣ӣ пала̄йа — «Люди кричали: «Ведьма! Ведьма!»»'),('cb.adi.4.15.ru','cb.adi.4.15','cb-ru','Кто-то кричал: «Хватай его! Держи вора!». «Нрисимха! Нрисимха!» — непрерывно повторял другой.',NULL),('cb.adi.4.16.ru','cb.adi.4.16','cb-ru','Один брахман сказал: «Ну что ж, сегодня тебе повезло — ты смог убежать! Видно ты еще не знаешь о могуществе Господа Нрисимхи!»','Слово оджха̄ происходит от имени Упадхьяя. Обычно брахманы с таким именем занимаются лечением людей при помощи мантр. Мантрами они изгоняют духов, защищают от черной магии и исцеляют от укусов змей. Великая сила Нрисимха-мантры невыносима для злых духов, привидений и черных сил.'),('cb.adi.4.17.ru','cb.adi.4.17','cb-ru','Боги, оставаясь невидимыми, наблюдали за происходящим и смеялись. Так прошел месяц.',NULL),('cb.adi.4.18.ru','cb.adi.4.18','cb-ru','Пришло время малышу впервые покинуть комнату матери. В сопровождении женщин Шачи деви отправилась к берегу Ганги.','Словосочетание ба̄лака-уттха̄на-пурве обозначает событие, когда ребенка впервые выносят из комнаты матери. В давние времена, мать, после рождения ребенка, не должна была выходить из своей комнаты в течение четырех месяцев. Описанный здесь ритуал также называют сурья-даршана-самскара — то есть «первый день в жизни, когда ребенок видит солнце». Принято считать, что жены брахманов остаются нечистыми после родов в течение двадцати одного дня, а жены шудр — в течение месяца. Во времена Шримана Махапрабху мать считалась нечистой в течение месяца. Подтверждением этого является предыдущий стих: парипӯрн̣а хаила ма̄сека эи-мате. «Так прошел месяц».'),('cb.adi.4.19.ru','cb.adi.4.19','cb-ru','По дороге к Ганге они пели и играли на музыкальных инструментах. Затем они приняли омовение и провели поклонение Гангадеви и богине Шаштхи.','Шаштхи — это вымышленная сельская богиня. Ей поклоняются, желая защитить ребенка от преждевременной смерти и обеспечить ему жизнь до шестидесяти лет. Поклонение этой богине проводят на шестой день жизни ребенка. Эта церемония является частью ниш̣краман̣а-самскары — ритуалов, связанных с выходом ребенка из материнской комнаты. Ш̣аш̣т̣хӣ-стха̄на — это место, где согласно поверью под деревом пипал (баньян) восседает на коте богиня Шаштхи с младенцем в руках.'),('cb.adi.4.20.ru','cb.adi.4.20','cb-ru','Совершив поклонение стопам всех богов, в строгом согласии с предписаниями, женщины вернулись домой.','Поклонение незначительным богам — это мирская религия, или язычество. Монисты считают такую практику поклонением Абсолютной Истине, наделенной многообразием (сагуна) . Однако, согласно мнению чистых преданных Вишну, боги и богини являются слугами и неотъемлемыми частями Вишну. Их вечное предназначение — служить Господу Вишну.'),('cb.adi.4.21.ru','cb.adi.4.21','cb-ru','Следуя традиции, Шачи деви с почтением предложила женщинам обжаренный рис, бананы, горчичное масло, кумкума, орехи и листья бетеля (пан).','Слово а̄и происходит от слова а̄рйа̄, которое является почтительным обращением к матери ария. Так автор обращается к Шачи на протяжении всей книги.'),('cb.adi.4.22.ru','cb.adi.4.22','cb-ru','Затем женщины благословили младенца, поклонились до земли матери Шачи и разошлись по домам.',NULL),('cb.adi.4.23.ru','cb.adi.4.23','cb-ru','Так в младенчестве забавлялся Верховный Господь. Кто без Его милости сможет понять эти божественные развлечения?',NULL),('cb.adi.4.24.ru','cb.adi.4.24','cb-ru','этад артхе каре прабху сагхане родана
Господь хотел, чтобы каждый пел Его святые имена, и поэтому часто плакал.',NULL),('cb.adi.4.25.ru','cb.adi.4.25','cb-ru','Чем больше женщины прилагали усилий, чтобы успокоить Его, тем больше Он плакал.',NULL),('cb.adi.4.26.ru','cb.adi.4.26','cb-ru','Но стоило им начать петь имена Бога, как лучезарная улыбка озаряла луноподобный лик Господа.',NULL),('cb.adi.4.27.ru','cb.adi.4.27','cb-ru','Поняв желание Господа, люди постоянно пели имена Кришны и хлопали в ладоши.',NULL),('cb.adi.4.28.ru','cb.adi.4.28','cb-ru','В доме матери Шачи не смолкала хари-санкиртана. Все люди с радостью присоединялись к пению.',NULL),('cb.adi.4.29.ru','cb.adi.4.29','cb-ru','Так Нимай, сын Джаганнатхи Мишры, таинственным образом совершал свои младенческие игры, подобные развлечениям Гопала-Кришны.','Словосочетание гопа̄лера пра̄йа означает «как сын царя пастухов Нанды».
Стихи 30–31
যে-সময়, যখন না থাকে কেহ ঘরে ।
যে-কিছু থাকয়ে ঘরে, সকল বিথারে ॥৩০॥
বিথারিয়া সকল ফেলায় চারি-ভিতে ।
সর্ব্বঘর ভরে তৈল, দুগ্ধ, ঘোল, ঘৃতে ॥৩১॥
йе самайа, йакхана на̄ тха̄ке кеха гхаре
йе-кичху тха̄кайе гхаре, сакала витха̄ре
витха̄рийа̄ сакала пхела̄йа ча̄ри-бхите
сарва-гхара бхаре таила, дугдха, гхола, гхр̣те
Стоило Господу остаться в доме одному, как Он начинал разбрасывать все вокруг, а затем обильно поливать пол молоком, маслом, сметаной или йогуртом.
Слово витха̄ре происходит от слова виста̄ра, что означает «разбрасывать повсюду». Слово бхите происходит от слова бхитти, что означает «направление».'),('cb.adi.4.32.ru','cb.adi.4.32','cb-ru','Но, почувствовав приближение матери, Он тут же забирался в кроватку и начинал плакать.',NULL),('cb.adi.4.33.ru','cb.adi.4.33','cb-ru','Взволнованная мать Шачи успокаивала малыша пением имен Хари. Однако заметив беспорядок в доме, удивленно восклицала:',NULL),('cb.adi.4.34.ru','cb.adi.4.34','cb-ru','«Кто мог разбросать весь рис, зерно и горох по всему дому?» Она также замечала разбитые горшки с молоком и йогуртом.','Слово ча̄лу означает «рис».'),('cb.adi.4.35.ru','cb.adi.4.35','cb-ru','Никто не мог даже представить себе, кто устроил весь этот беспорядок. Ведь дома оставался лишь четырехмесячный малыш.',NULL),('cb.adi.4.36.ru','cb.adi.4.36','cb-ru','Родственники собирались в доме Шачи, но не могли обнаружить никаких следов того, кто бы мог это сделать.',NULL),('cb.adi.4.37.ru','cb.adi.4.37','cb-ru','Кто-то говорил: «Наверное, демон прокрался в дом, но защитные мантры не позволили ему причинить вред малышу.','Да̄нава — это потомок Дану, жены Кашьяпы. Словосочетание ракш̣а̄ ла̄ги означает «благодаря защитным мантрам и кавачам (оберегам)». Слово на̄рила означает «не мог». Слово лан̇гхиба̄ре означает «напасть» или «совершить насилие».'),('cb.adi.4.38.ru','cb.adi.4.38','cb-ru','Не в силах причинить вред ребенку, демон пришел в ярость, разбил горшки, разбросал зерно и убежал».','Слово апачайа означает «ущерб» или «разрушение».'),('cb.adi.4.39.ru','cb.adi.4.39','cb-ru','Шри Джаганнатха Мишра был поражен, но ничего не сказал, считая все произошедшее волей провидения.','Слово дханда происходит от слова дха̄нда̄, что на языке хинди означает «сомнение», «ошеломление», «потеря рассудка», «помешательство», «подозрение», «проблема», «удивление» и «сложность». Словосочетание даива хена означает «событие, вызванное провидением».');