INSERT OR REPLACE INTO verses (id,work_id,division_id,ref,ordinal,devanagari,translit,uvaca,source_url) VALUES ('cb.adi.8.140','cb','cb.adi.8','ЧБ Ади 8.140',140,'ঘর-দ্বার ভাঙ্গি’ শেষে বৃক্ষেরে দেখিয়া ।
তাহার উপরে ঠেঙ্গা পাড়ে দোহাতিয়া ॥১৪০॥','гхара-два̄ра бха̄н̇ги’ ш́еш̣е вр̣кш̣ере декхийа̄
та̄ха̄ра упаре т̣хен̇га̄ па̄д̣е доха̄тийа̄',NULL,NULL),('cb.adi.8.141','cb','cb.adi.8','ЧБ Ади 8.141',141,'তথাপিহ ক্রোধাবেশে ক্ষমা নাহি হয় ।
শেষে পৃথিবীতে ঠেঙ্গা নাহি সমুচ্চয় ॥১৪১॥','татха̄пиха кродха̄веш́е кш̣ама̄ на̄хи хайа
ш́еш̣е пр̣тхивӣте т̣хен̇га̄ на̄хи самуччайа',NULL,NULL),('cb.adi.8.142','cb','cb.adi.8','ЧБ Ади 8.142',142,'গৃহের উপান্তে শচী সশঙ্কিত হৈয়া ।
মহাভয়ে আছেন যেহেন লুকাইয়া ॥১৪২॥','гр̣хера упа̄нте ш́ачӣ саш́ан̇кита хаийа̄
маха̄бхайе а̄чхена йехена лука̄ийа̄',NULL,NULL),('cb.adi.8.143','cb','cb.adi.8','ЧБ Ади 8.143',143,'ধর্ম্মসংস্থাপক প্রভু ধর্ম্ম-সনাতন ।
জননীরে হস্ত নাহি তোলেন কখন ॥১৪৩॥','дхарма-сам̇стха̄пака прабху
дхарма-сана̄тана
джананӣре хаста на̄хи толена какхана',NULL,NULL),('cb.adi.8.144','cb','cb.adi.8','ЧБ Ади 8.144',144,'এতাদৃশ ক্রোধ আরো আছেন ব্যঞ্জিয়া ।
তথাপিহ জননীরে না মারিলা গিয়া ॥১৪৪॥','эта̄др̣ш́а кродха а̄ро а̄чхена вйан̃джийа̄
татха̄пиха джананӣре на̄ ма̄рила гийа̄',NULL,NULL),('cb.adi.8.145','cb','cb.adi.8','ЧБ Ади 8.145',145,'সকল ভাঙ্গিয়া শেষে আসিয়া অঙ্গনে ।
গড়াগড়ি যাইতে লাগিলা ক্রোধ-মনে ॥১৪৫॥','сакала бха̄н̇гийа̄ ш́еш̣е а̄сийа̄ ан̇гане
гад̣а̄гад̣и йа̄ите ла̄гила̄ кродха-мане',NULL,NULL),('cb.adi.8.146','cb','cb.adi.8','ЧБ Ади 8.146',146,'শ্রীকনক-অঙ্গ হৈলা বালুকা-বেষ্টিত ।
সেই হৈল মহাশোভা অকথ্য-চরিত ॥১৪৬॥','ш́рӣ-канака-ан̇га хаила̄ ба̄лука̄-веш̣т̣ита
сеи хаила маха̄ш́обха̄ акатхйа-чарита',NULL,NULL),('cb.adi.8.147','cb','cb.adi.8','ЧБ Ади 8.147',147,'কতক্ষণে মহাপ্রভু গড়াগড়ি দিয়া ।
স্থির হই’ রহিলেন শয়ন করিয়া ॥১৪৭॥','ката-кш̣ан̣е маха̄прабху гад̣а̄гад̣и дийа̄
стхира хаи’ рахилена ш́айана карийа̄',NULL,NULL),('cb.adi.8.148','cb','cb.adi.8','ЧБ Ади 8.148',148,'সেইমতে দৃষ্টি কৈলা যোগ-নিদ্রা প্রতি ।
পৃথিবীতে শুই’ আছে বৈকুণ্ঠের পতি ॥১৪৮॥','сеи-мате др̣ш̣т̣и каила̄ йога-нидра̄-прати
пр̣тхивӣте ш́уи’ а̄чхе ваикун̣т̣хера пати',NULL,NULL),('cb.adi.8.153','cb','cb.adi.8','ЧБ Ади 8.153',153,'এইমত মহাপ্রভু স্বানুভব-রসে ।
নিদ্রা যায় দেখি’ সর্ব্বদেবে কান্দে হাসে ॥১৫৩॥','эи-мата маха̄прабху сва̄нубхава-расе
нидра̄ йа̄йа декхи’ сарва-деве ка̄нде ха̄се',NULL,NULL),('cb.adi.8.154','cb','cb.adi.8','ЧБ Ади 8.154',154,'কতক্ষণে শচীদেবী মালা আনাইয়া ।
গঙ্গা পূজিবার সজ্জ প্রত্যক্ষ করিয়া ॥১৫৪॥','ката-кш̣ан̣е ш́ачӣдевӣ ма̄ла̄ а̄на̄ийа̄
ган̇га̄ пӯджибара саджджа пратйакш̣а карийа̄',NULL,NULL),('cb.adi.8.155','cb','cb.adi.8','ЧБ Ади 8.155',155,'ধীরে-ধীরে পুত্ত্রের শ্রীঅঙ্গে হস্ত দিয়া ।
ধূলা ঝাড়ি’ তুলিতে লাগিলা দেবী গিয়া ॥১৫৫॥','дхӣре дхӣре путрера ш́рӣ-ан̇ге хаста дийа̄
дхӯла̄ джха̄д̣и’ тулите ла̄гила̄ девӣ гийа̄',NULL,NULL),('cb.adi.8.156','cb','cb.adi.8','ЧБ Ади 8.156',156,'“উঠ উঠ, বাপ মোর, হের মালা ধর ।
আপন-ইচ্ছায় গিয়া গঙ্গা পূজা কর ॥১৫৬॥','‘ут̣ха ут̣ха, ба̄па мора, хера ма̄ла̄ дхара
а̄пана-иччха̄йа гийа̄ ган̇га̄ пӯджа̄ кара',NULL,NULL),('cb.adi.8.157','cb','cb.adi.8','ЧБ Ади 8.157',157,'ভাল হৈল, বাপ, যত ফেলিলা ভাঙ্গিয়া ।
যাউক তোমার সব বালাই লইয়া” ॥১৫৭॥','бха̄ла хаила, ба̄па, йата пхелила̄ бха̄н̇гийа̄
йа̄ука тома̄ра саба ба̄ла̄и лаийа̄’',NULL,NULL),('cb.adi.8.158','cb','cb.adi.8','ЧБ Ади 8.158',158,'জননীর বাক্য শুনি’ শ্রীগৌরসুন্দর ।
চলিলা করিতে স্নান লজ্জিত-অন্তর ॥১৫৮॥','джананӣра ва̄кйа ш́уни’ ш́рӣ-гаурасундара
чалила̄ карите сна̄на ладжджита-антара',NULL,NULL),('cb.adi.8.159','cb','cb.adi.8','ЧБ Ади 8.159',159,'এথা শচী সর্ব্বগৃহ করি’ উপস্কার ।
রন্ধনের উযোগ লাগিলা করিবার ॥১৫৯॥','этха̄ ш́ачӣ сарва-гр̣ха кари’ упаска̄ра
рандханера удйога ла̄гила̄ кариба̄ра',NULL,NULL),('cb.adi.8.160','cb','cb.adi.8','ЧБ Ади 8.160',160,'যদ্যপিহ প্রভু এত করে অপচয় ।
তথাপি শচীর চিত্তে দুঃখ নাহি হয় ॥১৬০॥','татха̄пи ш́ачӣра читте дух̣кха на̄хи хайа',NULL,NULL),('cb.adi.8.161','cb','cb.adi.8','ЧБ Ади 8.161',161,'কৃষ্ণের চাপল্য যেন অশেষ-প্রকারে ।
মা যশোদা সহিলেন গোকুল-নগরে ॥১৬১॥','кр̣ш̣н̣ера ча̄палйа йена аш́еш̣а-прака̄ре
йаш́ода̄ сахилена гокула-нагаре',NULL,NULL),('cb.adi.8.162','cb','cb.adi.8','ЧБ Ади 8.162',162,'এইমত গৌরাঙ্গের যত চঞ্চলতা ।
সহিলেন অনুক্ষণ শচী জগন্মাতা ॥১৬২॥','эи-мата гаура̄н̇гера йата чан̃чалата̄
сахилена анукш̣ан̣а ш́ачӣ джаган-ма̄та̄',NULL,NULL),('cb.adi.8.163','cb','cb.adi.8','ЧБ Ади 8.163',163,'ঈশ্বরের ক্রীড়া জানি কহিতে কতেক ।
এইমত চঞ্চলতা করেন যতেক ॥১৬৩॥','ӣш́варера крӣд̣а̄ джа̄ни кахите катека
эи-мата чан̃чалата̄ карена йатека',NULL,NULL),('cb.adi.8.164','cb','cb.adi.8','ЧБ Ади 8.164',164,'সকল সহেন আই কায়-বাক্য-মনে ।
হইলেন শচী যেন পৃথিবী আপনে ॥১৬৪॥','сакала сахена а̄и ка̄йа-ва̄кйа-мане
хаилена ш́ачӣ йена пр̣тхивӣ а̄пане',NULL,NULL),('cb.adi.8.165','cb','cb.adi.8','ЧБ Ади 8.165',165,'কতক্ষণে মহাপ্রভু করি’ গঙ্গাস্নান ।
আইলেন গৃহে ক্রীড়াময় ভগবান্ ॥১৬৫॥','ката-кш̣ан̣е маха̄прабху кари’ ган̇га̄-сна̄на
а̄илена гр̣хе крӣд̣а̄-майа бхагава̄н',NULL,NULL),('cb.adi.8.166','cb','cb.adi.8','ЧБ Ади 8.166',166,'বিষ্ণুপূজা করি’ তুলসীরে জল দিয়া ।
ভোজন করিতে প্রভু বসিলেন গিয়া ॥১৬৬॥','виш̣н̣у-пӯджа̄ кари’ туласӣре джала дийа̄
бходжана карите прабху василена гийа̄',NULL,NULL),('cb.adi.8.167','cb','cb.adi.8','ЧБ Ади 8.167',167,'ভোজন করিয়া প্রভু হৈলা হর্ষ-মন ।
আচমন করি’ করেন তাম্বূল-চর্ব্বণ ॥১৬৭॥','бходжана карийа̄ прабху хаила̄ харш̣а-мана
а̄чамана кари’ карена та̄мбӯла-чарван̣а',NULL,NULL),('cb.adi.8.168','cb','cb.adi.8','ЧБ Ади 8.168',168,'ধীরে-ধীরে আই তবে বলিতে লাগিলা ।
“এত অপচয়, বাপ, কি কার্য্যে করিলা? ॥১৬৮॥','дхӣре дхӣре а̄и табе балите ла̄гила̄
‘ета апачайа, ба̄па, ки-ка̄рйе карила̄?',NULL,NULL),('cb.adi.8.169','cb','cb.adi.8','ЧБ Ади 8.169',169,'ঘর-দ্বার দ্রব্য যত, সকলি তোমার ।
অপচয় তোমার সে, কি দায় আমার? ॥১৬৯॥','гхара два̄ра дравйа йата, сакали тома̄ра
апачайа тома̄ра се, ки да̄йа а̄ма̄ра?',NULL,NULL),('cb.adi.8.170','cb','cb.adi.8','ЧБ Ади 8.170',170,'পড়িবারে তুমি বোল এখনি যাইবা ।
ঘরেতে সম্বল নাহি,—কালি কি খাইবা?” ॥১৭০॥','пад̣иба̄ре туми бола экхани йа̄иба̄
гхарете самбала на̄хи, — ка̄ли ки кха̄иба̄?’',NULL,NULL),('cb.adi.8.171','cb','cb.adi.8','ЧБ Ади 8.171',171,'হাসে প্রভু জননীর শুনিয়া বচন ।
প্রভু বোলে,—“কৃষ্ণ পোষ্টা, করিবে পোষণ” ॥১৭১॥','ха̄се прабху джананӣра ш́унийа̄ вачана
прабху боле, — ‘кр̣ш̣н̣а пош̣т̣а̄, карибе пош̣ан̣а’',NULL,NULL),('cb.adi.8.172','cb','cb.adi.8','ЧБ Ади 8.172',172,'এত বলি’ পুস্তক লইয়া প্রভু করে ।
সরস্বতীপতি চলিলেন পড়িবারে ॥১৭২॥','эта бали’ пустака лаийа̄ прабху каре
сарасватӣ-пати чалилена пад̣иба̄ре',NULL,NULL),('cb.adi.8.173','cb','cb.adi.8','ЧБ Ади 8.173',173,'কতক্ষণ বিদ্যা-রস করি’ কুতূহলে ।
জাহ্নবীর কূলে আইলেন সন্ধ্যাকালে ॥১৭৩॥','ката-кш̣ан̣а видйа̄-раса кари кутӯхале
джа̄хнавӣра кӯле а̄илена сандхйа̄-ка̄ле',NULL,NULL),('cb.adi.8.174','cb','cb.adi.8','ЧБ Ади 8.174',174,'কতক্ষণ থাকি’ প্রভু জাহ্নবীর তীরে ।
তবে পুনঃ আইলেন আপন-মন্দিরে ॥১৭৪॥','ката-кш̣ан̣а тха̄ки’ прабху джа̄хнавӣра тӣре
табе пунах̣ а̄илена а̄пана-мандире',NULL,NULL),('cb.adi.8.175','cb','cb.adi.8','ЧБ Ади 8.175',175,'জননীরে ডাক দিয়া আনিঞা নিভৃতে ।
দিব্য স্বর্ণ তোলা দুই দিলা তান হাতে ॥১৭৫॥','джананӣре д̣а̄ка дийа̄ а̄нин̃а̄ нибхр̣те
дивйа сварн̣а тола̄ дуи дила̄ дила̄ та̄’на ха̄те',NULL,NULL),('cb.adi.8.176','cb','cb.adi.8','ЧБ Ади 8.176',176,'“দেখ, মাতা, কৃষ্ণ এই দিলেন সম্বল ।
ইহা ভাঙ্গাইয়া ব্যয় করহ সকল” ॥১৭৬॥','‘декха, ма̄та̄, кр̣ш̣н̣а эи дилена самбала
иха̄ бха̄н̇га̄ийа̄ вйайа караха сакала’',NULL,NULL),('cb.adi.8.177','cb','cb.adi.8','ЧБ Ади 8.177',177,'এত বলি’ মহাপ্রভু চলিলা শয়নে ।
পরম-বিস্মিত হই’ আই মনে গণে’ ॥১৭৭॥','эта бали’ маха̄прабху чалила̄ ш́айане
парама-висмита хаи’ а̄и мане ган̣е’',NULL,NULL),('cb.adi.8.178','cb','cb.adi.8','ЧБ Ади 8.178',178,'“কোথা হইতে সুবর্ণ আনয়ে বারেবার ।
পাছে কোন প্রমাদ জন্মায় আসি’ আর ॥১৭৮॥','‘котха̄ хаите суварн̣а а̄найе ба̄реба̄ра
па̄чхе кона прама̄да джанма̄йа а̄си’ а̄ра',NULL,NULL),('cb.adi.8.179','cb','cb.adi.8','ЧБ Ади 8.179',179,'যেই-মাত্র সম্বল সঙ্কোচ হয় ঘরে ।
সেই এইমত সোণা আনে বারেবারে ॥১৭৯॥','йеи-ма̄тра самбала-сан̇коча хайа гхаре
сеи эи-мата сон̣а̄ а̄не ба̄ре-ба̄ре',NULL,NULL),('cb.adi.8.180','cb','cb.adi.8','ЧБ Ади 8.180',180,'কিবা ধার করে, কিবা কোন সিদ্ধি জানে? ।
কোন্রূপে কার সোণা আনে বা কেমনে?” ॥১৮০॥','киба̄ дха̄ра каре, киба̄ кон сиддхи йане?
кон рӯпе ка’ра сона ане ва̄ кемане?’',NULL,NULL),('cb.adi.8.181','cb','cb.adi.8','ЧБ Ади 8.181',181,'মহা-অকৈতব আই পরম উদার ।
ভাঙ্গাইতে দিতেও ডরায় বারেবার ॥১৮১॥','маха̄-акаитава а̄и парама-уда̄ра
бха̄н̇га̄ите дитео д̣ара̄йа ба̄ре-ба̄ра',NULL,NULL),('cb.adi.8.182','cb','cb.adi.8','ЧБ Ади 8.182',182,'“দশঠাঞি পাঁচঠাঞি দেখাইয়া আগে” ।
লোকেরে শিখায় আই, “ভাঙ্গাইবি তবে” ॥১৮২॥','‘даш́а-т̣ха̄н̃и па̄н̃ча-т̣ха̄н̃и декха̄ийа̄ а̄ге’
локере ш́икха̄йа а̄и ‘бха̄н̇га̄иби табе’',NULL,NULL),('cb.adi.8.183','cb','cb.adi.8','ЧБ Ади 8.183',183,'হেনমতে মহাপ্রভু সর্ব্ব-সিদ্ধীশ্বর ।
গুপ্তভাবে আছে নবদ্বীপের ভিতর ॥১৮৩॥','хена мате маха̄прабху сарва-сиддхӣш́вара
гупта-бха̄ве а̄чхе навадвӣпера бхитара',NULL,NULL),('cb.adi.8.184','cb','cb.adi.8','ЧБ Ади 8.184',184,'না ছাড়েন শ্রীহস্তে পুস্তক একক্ষণ ।
পড়েন গোষ্ঠীতে যেন প্রত্যক্ষ মদন ॥১৮৪॥','на̄ чха̄д̣ена ш́рӣ-хаста пустака эка-кш̣ан̣а
пад̣ена гош̣т̣хӣте йена пратйакш̣а мадана',NULL,NULL),('cb.adi.8.185','cb','cb.adi.8','ЧБ Ади 8.185',185,'ললাটে শোভয়ে ঊর্দ্ধ্ব তিলক সুন্দর ।
শিরে শ্রীচাঁচর-কেশ সর্ব্ব-মনোহর ॥১৮৫॥','лала̄т̣е ш́обхайе ӯрдхва тилака сундара
ш́ире ш́рӣ-ча̄н̃чара-кеш́а сарва манохара',NULL,NULL),('cb.adi.8.186','cb','cb.adi.8','ЧБ Ади 8.186',186,'স্কন্ধে উপবীত, ব্রহ্মতেজ মূর্ত্তীমন্ত ।
হাস্যময় শ্রীমুখ প্রসন্ন, দিব্য দন্ত ॥১৮৬॥','скандхе упавӣта, брахма-теджа мӯрти-манта
ха̄сйа-майа ш́рӣ-мукха прасанна, дивйа данта',NULL,NULL),('cb.adi.8.187','cb','cb.adi.8','ЧБ Ади 8.187',187,'কিবা সে অদ্ভুত দুই কমল-নয়ন ।
কিবা সে অদ্ভুত শোভে ত্রিকচ্ছ-বসন ॥১৮৭॥','киба̄ се адбхута дуи камала-найана
киба̄ се адбхута ш́обхе трикаччха-васана',NULL,NULL),('cb.adi.8.188','cb','cb.adi.8','ЧБ Ади 8.188',188,'যেই দেখে, সেই একদৃষ্ট্যে রূপ চা’য় ।
হেন নাহি ‘ধন্য ধন্য’ বলি’ যে না যায় ॥১৮৮॥','йеи декхе, сеи эка-др̣ш̣т̣йе рӯпа ча̄йа
хена на̄хи ‘дханйа дханйа’ бали’ йе на̄ йа̄йа',NULL,NULL),('cb.adi.8.189','cb','cb.adi.8','ЧБ Ади 8.189',189,'হেন সে অদ্ভুত ব্যাখ্যা করেন ঠাকুর ।
শুনিয়া গুরুর হয় সন্তোষ প্রচুর ॥১৮৯॥','хена се адбхута вйа̄кхйа̄ карена вт̣ха̄кура
ш́унийа̄ гурура хайа сантош̣а прачура',NULL,NULL),('cb.adi.8.190','cb','cb.adi.8','ЧБ Ади 8.190',190,'সকল পড়ুয়া-মধ্যে আপনে ধরিয়া ।
বসায়েন গুরু সর্ব্ব-প্রধান করিয়া ॥১৯০॥','сакала пад̣уйа̄-мадхйе а̄пане дхарийа̄
васа̄йена гуру сарва-прадха̄на карийа̄',NULL,NULL),('cb.adi.8.191','cb','cb.adi.8','ЧБ Ади 8.191',191,'গুরু বোলে,—“বাপ, তুমি মন দিয়া পড় ।
ভট্টাচার্য্য হৈবা তুমি,—বলিলাঙ দঢ়” ॥১৯১॥','гуру боле,—‘ба̄па, туми мана дийа̄ пад̣а
бхат̣т̣а̄ча̄рйа хаиба̄ туми,—балила̄н̇а дад̣ха’',NULL,NULL),('cb.adi.8.192','cb','cb.adi.8','ЧБ Ади 8.192',192,'প্রভু বোলে,—“তুমি আশীর্ব্বাদ কর যারে ।
ভট্টাচার্য্য-পদ কোন্ দুর্ল্লভ তাহারে ?” ॥১৯২॥','прабху боле, — ’туми а̄ш́ӣрва̄да кара йа̄’ре
бхат̣т̣а̄ча̄рйа-пада кон дурлабха та̄ха̄ре?’',NULL,NULL),('cb.adi.8.193','cb','cb.adi.8','ЧБ Ади 8.193',193,'যাহারে যে জিজ্ঞাসেন শ্রীগৌরসুন্দর ।
হেন নাহি পড়ুয়া যে দিবেক উত্তর ॥১৯৩॥','йа̄ха̄ре йе джиджн̃а̄сена ш́рӣ-гаурасундара
хена на̄хи пад̣уйа̄ йе дибека уттара',NULL,NULL),('cb.adi.8.194','cb','cb.adi.8','ЧБ Ади 8.194',194,'আপনি করেন তবে সূত্রের স্থাপন ।
শেষে আপনার ব্যাখ্যা করেন খন ॥১৯৪॥','а̄пани карена табе сӯтрера стха̄пана
ш́еш̣е а̄пана̄ра вйа̄кхйа̄ карена кхан̣д̣ана',NULL,NULL),('cb.adi.8.195','cb','cb.adi.8','ЧБ Ади 8.195',195,'কেহ যদি কোনমতে না পারে স্থাপিতে ।
তবে সেই ব্যাখ্যা প্রভু করেন সু-রীতে ॥১৯৫॥','кеха йади кона-мате на̄ па̄ре стха̄пите
табе сеи ва̄кхйа̄ прабху карена су-рӣте',NULL,NULL),('cb.adi.8.196','cb','cb.adi.8','ЧБ Ади 8.196',196,'কিবা স্নানে, কি ভোজনে, কিবা পর্য্যটনে ।
নাহিক প্রভুর আর চেষ্টা শাস্ত্র বিনে ॥১৯৬॥','киба̄ сна̄не, ки бходжане, киба̄ парйат̣ане
на̄хика прабхура а̄ра чеш̣т̣а ш́а̄стра вине',NULL,NULL),('cb.adi.8.197','cb','cb.adi.8','ЧБ Ади 8.197',197,'এইমতে আছেন ঠাকুর বিদ্যা-রসে ।
প্রকাশ না করে জগতের দীন-দোষে ॥১৯৭॥','эи-мата а̄чхена т̣ха̄кура видйа̄-расе
прака̄ш́а на̄ каре джагатера дӣна дош̣е',NULL,NULL),('cb.adi.8.198','cb','cb.adi.8','ЧБ Ади 8.198',198,'হরিভক্তিশূন্য হৈল সকল সংসার ।
অসৎসঙ্গ অসৎপথ বই নাহি আর ॥১৯৮॥','хари-бхакти-ш́ӯнйа хаила сакала сам̇са̄ра
асат-сан̇га асат-патха баи на̄хи а̄ра',NULL,NULL),('cb.adi.8.199','cb','cb.adi.8','ЧБ Ади 8.199',199,'নানারূপে পুত্ত্রদির মহোৎসব করে ।
দেহ-গেহ ব্যতিরিক্ত আর নাহি স্ফুরে ॥১৯৯॥','на̄на̄-рӯпе путра̄дира махотсава каре
деха-геха вйатирикта а̄ра на̄хи спхуре',NULL,NULL),('cb.adi.8.200','cb','cb.adi.8','ЧБ Ади 8.200',200,'মিথ্যা সুখে দেখি সর্ব্বলোকের আদর ।
বৈষ্ণবের গণ দুঃখ ভাবেন অন্তর ॥২০০॥','митхйа̄ сукхе декхи сарва-локера а̄дара
ваиш̣н̣авера ган̣а дух̣кха бха̄вена антара',NULL,NULL),('cb.adi.8.201','cb','cb.adi.8','ЧБ Ади 8.201',201,'‘কৃষ্ণ’ বলি’ সর্ব্বগণে করেন ক্রন্দন ।
“এ সব জীবেরে কৃপা কর, নারায়ণ ॥২০১॥','‘кр̣ш̣н̣а’ бали’ сарва-ган̣е карена крандана
‘е саба джӣвере кр̣па̄ кара, на̄ра̄йан̣а',NULL,NULL),('cb.adi.8.202','cb','cb.adi.8','ЧБ Ади 8.202',202,'হেন দেহ পাইয়া কৃষ্ণে নাহি হৈল রতি ।
কতকাল গিয়া আর ভুঞ্জিবে দুর্গতি ! ॥২০২॥','хена деха па̄ийа̄ кр̣ш̣н̣е на̄хи хаила рати
катака̄ла гийа̄ а̄ра бхун̃джибе дургати!',NULL,NULL),('cb.adi.8.203','cb','cb.adi.8','ЧБ Ади 8.203',203,'যে নর-শরীর লাগি’ দেবে কাম্য করে ।
তাহা ব্যর্থ যায় মিথ্যা-সুখের বিহারে ॥২০৩॥','йе нара-ш́арӣра ла̄ги’ деве ка̄мйа каре
та̄ха̄ вйартха йа̄йа митхйа̄ сукхера виха̄ре',NULL,NULL),('cb.adi.8.204','cb','cb.adi.8','ЧБ Ади 8.204',204,'কৃষ্ণ-যাত্রা-মহোৎসব-পর্ব্ব নাহি করে ।
বিবাহাদি-কর্ম্মে সে আনন্দ করি’ মরে ॥২০৪॥','кр̣ш̣н̣а-йа̄тра̄-махотсава-парва на̄хи каре
вива̄ха̄ди-карме се а̄нанда кари’ маре',NULL,NULL),('cb.adi.8.205','cb','cb.adi.8','ЧБ Ади 8.205',205,'তোমার সে জীব, প্রভো, তুমি সে রক্ষিতা ।
কি বলিব আমরা, তুমি সে সর্ব্বপিতা” ॥২০৫॥','тома̄ра се джӣва, прабхо, туми се ракш̣ита̄
ки балиба а̄мара̄, туми се сарва-пита̄',NULL,NULL),('cb.adi.8.206','cb','cb.adi.8','ЧБ Ади 8.206',206,'এইমত ভক্তগণ সবার কুশল ।
চিন্তেন-গায়েন কৃষ্ণচন্দ্রের মঙ্গল ॥২০৬॥','эи-мата бхакта-ган̣а саба̄ра куш́ала
чинтена-га̄йена кр̣ш̣н̣ачандрера ман̇гала',NULL,NULL),('cb.adi.8.207','cb','cb.adi.8','ЧБ Ади 8.207',207,'শ্রীকৃষ্ণচৈতন্য-নিত্যানন্দচান্দ জান ।
বৃন্দাবনদাস তছু পদযুগে গান ॥২০৭॥','ш́рӣ кр̣ш̣н̣а-чаитанйа нитйа̄нанда-ча̄нда джа̄на
вр̣нда̄вана да̄са тачху пада-йуге га̄на',NULL,NULL),('cb.adi.9.1','cb','cb.adi.9','ЧБ Ади 9.1',1,'জয় জয় শ্রীকৃষ্ণচৈতন্য কৃপাসিন্ধু ।
জয় জয় নিত্যানন্দ অগতির বন্ধু ॥১॥','джайа джайа ш́рӣ-кр̣ш̣н̣а-чаитанйа кр̣па̄-синдху
джайа джайа нитйа̄нанда агатира бандху',NULL,NULL),('cb.adi.9.2','cb','cb.adi.9','ЧБ Ади 9.2',2,'জয়াদ্বৈতচন্দ্রের জীবন-ধন-প্রাণ ।
জয় শ্রীনিবাস-গদাধরের নিধান ॥২॥','джайа̄дваита-чандрера джӣвана-дхана-пра̄н̣а
джайа ш́рӣнива̄са-гада̄дхарера нидха̄на',NULL,NULL),('cb.adi.9.3','cb','cb.adi.9','ЧБ Ади 9.3',3,'জয় জগন্নাথ-শচী-পুত্ত্র বিশ্বম্ভর ।
জয় জয় ভক্তবৃন্দ প্রিয় অনুচর ॥৩॥','джайа джаганна̄тха-ш́ачӣ-путра виш́вамбхара
джайа джайа бхакта-вр̣нда прийа анучара',NULL,NULL),('cb.adi.9.4','cb','cb.adi.9','ЧБ Ади 9.4',4,'পূর্ব্বে প্রভু শ্রীঅনন্ত চৈতন্য-আজ্ঞায় ।
রাঢ়ে অবতীর্ণ হই’ আছেন লীলায় ॥৪॥','пӯрве прабху ш́рӣ-ананта чаитанйа-а̄джн̃а̄йа
ра̄д̣хе аватӣрн̣а хай’ а̄чхена лӣла̄йа',NULL,NULL),('cb.adi.9.5','cb','cb.adi.9','ЧБ Ади 9.5',5,'হাড়ো-ওঝা নামে পিতা, মাতা পদ্মাবতী ।
একচাকা-নামে গ্রাম গৌড়েশ্বর তথি ॥৫॥','ха̄д̣о-оджха̄ на̄ме пита̄, ма̄та̄ падма̄ватӣ
эка-ча̄ка̄-на̄ме гра̄ма гауд̣ӣш́вара йатхи',NULL,NULL),('cb.adi.9.6','cb','cb.adi.9','ЧБ Ади 9.6',6,'শিশু হইতে সুস্থির সুবুদ্ধি গুণবান্ ।
জিনিঞা কন্দর্পকোটি লাবণ্যের ধাম ॥৬॥','ш́иш́у хаите сустхира субуддхи гун̣ава̄н
джинин̃а̄ кандарпа кот̣и ла̄ван̣йера дха̄ма',NULL,NULL),('cb.adi.9.7','cb','cb.adi.9','ЧБ Ади 9.7',7,'সেই হৈতে রাঢ়ে হৈল সর্ব্ব-সুমঙ্গল ।
দুর্ভিক্ষ-দারিদ্র্য-দোষ খণ্ডিল সকল ॥৭॥','сеи хаите ра̄д̣хе хаила сарва-суман̇гала
дурбхикш̣а-да̄ридрйа-дош̣а кхан̣д̣ила сакала',NULL,NULL),('cb.adi.9.8','cb','cb.adi.9','ЧБ Ади 9.8',8,'যে-দিনে জন্মিলা নবদ্বীপে গৌরচন্দ্র ।
রাঢ়ে থাকি’ হুঙ্কার করিলা নিত্যানন্দ ॥৮॥','йе дине джанмила̄ навадвӣпе гаурачандра
ра̄д̣хе тха̄ки’ хун̇ка̄ра карила̄ нитйа̄нанда',NULL,NULL),('cb.adi.9.9','cb','cb.adi.9','ЧБ Ади 9.9',9,'অনন্ত-ব্রহ্মা ব্যাপ্ত হইল হুঙ্কারে ।
মূর্চ্ছাগত হৈল যেন সকল-সংসারে ॥৯॥','ананта-брахма̄н̣д̣а вйа̄пта хаила хун̇ка̄ре
мӯрчха̄гата хаила йена сакала-сам̇са̄ре',NULL,NULL),('cb.adi.9.10','cb','cb.adi.9','ЧБ Ади 9.10',10,'কথো লোক বলিলেক,—“হৈল বজ্রপাত” ।
কথো লোক মানিলেক পরম উৎপাত ॥১০॥','катхо лока балилека, — ‘хаила ваджрапа̄та’ ‘
катхо лока ма̄нилека парама утпа̄та',NULL,NULL),('cb.adi.9.11','cb','cb.adi.9','ЧБ Ади 9.11',11,'কথো লোক বলিলেক,—“জানিলুঁ কারণ ।
গৌড়েশ্বর-গোসাঞির হইল গর্জ্জন” ॥১১॥','катхо лока балилека, — ‘джа̄нилун̇ ка̄ран̣а
гауд̣еш́вара-госа̄н̃ира хаила гарджана',NULL,NULL),('cb.adi.9.12','cb','cb.adi.9','ЧБ Ади 9.12',12,'এইমত সর্ব্বলোক নানা-কথা গায় ।
নিত্যানন্দে কেহ নাহি চিনিল মায়ায় ॥১২॥','эи-мата сарва лока на̄на̄-катха̄ га̄йа
нитйа̄нанда кеха на̄хи чинила ма̄йа̄йа',NULL,NULL),('cb.adi.9.13','cb','cb.adi.9','ЧБ Ади 9.13',13,'হেনমতে আপনা’ লুকাই’ নিত্যানন্দ ।
শিশুগণ-সঙ্গে খেলা করেন আনন্দ ॥১৩॥','хена мате а̄пана̄’ лука̄й’ нитйа̄нанда
ш́иш́у-ган̣а-сан̇ге кхела̄ карена а̄нанда',NULL,NULL),('cb.adi.9.14','cb','cb.adi.9','ЧБ Ади 9.14',14,'শিশুগণ-সঙ্গে প্রভু যত ক্রীড়া করে ।
শ্রীকৃষ্ণের কার্য্য বিনা আর নাহি স্ফুরে ॥১৪॥','ш́иш́у-ган̣а-сан̇ге прабху йата крӣд̣а̄ каре
ш́рӣ-кр̣ш̣н̣ера ка̄рйа а̄ра на̄хи спхӯре',NULL,NULL),('cb.adi.9.18','cb','cb.adi.9','ЧБ Ади 9.18',18,'কোনদিন নিশাভাগে শিশুগণ লৈয়া ।
বসুদেব-দেবকীর করায়েন বিয়া ॥১৮॥','кона-дина ниш́а̄-бха̄ге ш́иш́у-ган̣а лаийа̄
васудева-девакӣра кара̄йена вийа̄',NULL,NULL),('cb.adi.9.19','cb','cb.adi.9','ЧБ Ади 9.19',19,'বন্দিঘর করিয়া অত্যন্ত নিশাভাগে ।
কৃষ্ণ-জন্ম করায়েন, কেহ নাহি জাগে ॥১৯॥','банди-гхара карийа̄ атйанта ниш́а̄-бха̄ге
кр̣ш̣н̣а-джанма кара̄йена, кеха на̄хи джа̄ге',NULL,NULL),('cb.adi.9.20','cb','cb.adi.9','ЧБ Ади 9.20',20,'গোকুল সৃজিয়া তথি আনেন কৃষ্ণেরে ।
মহামায়া দিলা লৈয়া ভাণ্ডিলা কংসেরে ॥২০॥','гокула ср̣джийа̄ татхи а̄нена кр̣ш̣н̣ере
маха̄ма̄йа̄ дила̄ лаийа̄ бха̄н̣д̣ила̄ кам̇сере',NULL,NULL),('cb.adi.9.21','cb','cb.adi.9','ЧБ Ади 9.21',21,'কোন শিশু সাজায়েন পূতনার রূপে ।
কেহ স্তন পান করে উঠি’ তার বুকে ॥২১॥','кона ш́иш́у са̄джа̄йена пӯтана̄ра рӯпе
кеха стана па̄на каре ут̣хи’ та̄’ра буке',NULL,NULL),('cb.adi.9.22','cb','cb.adi.9','ЧБ Ади 9.22',22,'কোনদিন শিশু-সঙ্গে নলখড়ি দিয়া ।
শকট গড়িয়া তাহা ফেলেন ভাঙ্গিয়া ॥২২॥','кона-дина ш́иш́у-сан̇ге налакхад̣и дийа̄
ш́акат̣а гад̣ийа̄ та̄ха̄ пхалена бха̄н̇гийа̄',NULL,NULL),('cb.adi.9.23','cb','cb.adi.9','ЧБ Ади 9.23',23,'নিকটে বসয়ে যত গোয়ালার ঘরে ।
অলক্ষিতে শিশু-সঙ্গে গিয়া চুরি করে ॥২৩॥','никат̣е васайе йата гойалара гхаре
алан̇кш̣ите ш́иш́у-сан̇ге гийа̄ чури каре',NULL,NULL),('cb.adi.9.24','cb','cb.adi.9','ЧБ Ади 9.24',24,'তাঁরে ছাড়ি’ শিশুগণ নাহি যায় ঘরে ।
রাত্রিদিন নিত্যানন্দ-সংহতি বিহরে ॥২৪॥','та̄н̇’ре чха̄д̣и’ ш́иш́у-ган̣а на̄хи йа̄йа гхаре
ра̄три-дина нитйа̄нанда-сам̇хати вихаре',NULL,NULL),('cb.adi.9.25','cb','cb.adi.9','ЧБ Ади 9.25',25,'যাহার বালক, তারা কিছু নাহি বোলে ।
সবে স্নেহ করিয়া রাখেন লৈয়া কোলে ॥২৫॥','йа̄ха̄ра ба̄лака, та̄’ра̄ кичху на̄хи боле
сабе снеха карийа̄ ра̄кхена лаийа̄ коле',NULL,NULL),('cb.adi.9.26','cb','cb.adi.9','ЧБ Ади 9.26',26,'সবে বোলে,—“নাহি দেখি হেন দিব্য খেলা ।
কেমনে জানিল শিশু এত কৃষ্ণলীলা?” ॥২৬॥','сабе боле, — ‘на̄хи декхи хена дивйа кхела̄
кемане джа̄нила ш́иш́у эта кр̣ш̣н̣а-лӣла̄?’',NULL,NULL),('cb.adi.9.27','cb','cb.adi.9','ЧБ Ади 9.27',27,'কোনদিন পত্রের গড়িয়া নাগগণ ।
জলে যায় লইয়া সকল শিশুগণ ॥২৭॥','кона-дина патрера гад̣ийа̄ на̄га-ган̣а
джале йа̄йа лаийа̄ сакала ш́иш́у-ган̣е',NULL,NULL),('cb.adi.9.28','cb','cb.adi.9','ЧБ Ади 9.28',28,'ঝাঁপ দিয়া পড়ে কেহ অচেষ্ট হইয়া ।
চৈতন্য করায় পাছে আপনি আসিয়া ॥২৮॥','джха̄н̇па дийа̄ пад̣е кеха ачеш̣т̣а хаийа̄
чаитанйа кара̄йа па̄чхе а̄пани а̄сийа̄',NULL,NULL),('cb.adi.9.29','cb','cb.adi.9','ЧБ Ади 9.29',29,'কোনদিন তালবনে শিশুগণ লৈয়া ।
শিশু-সঙ্গে তাল খায় ধেনুক মারিয়া ॥২৯॥','кона-дина та̄лаване ш́иш́у-ган̣а лаийа̄
ш́иш́у-сан̇ге та̄ла кха̄йа дхенука ма̄рийа̄',NULL,NULL),('cb.adi.9.30','cb','cb.adi.9','ЧБ Ади 9.30',30,'শিশু-সঙ্গে গোষ্ঠে গিয়া নানা-ক্রীড়া করে ।
বক-অঘ-বৎসাসুর করি’ তাহা মারে ॥৩০॥','ш́иш́у-сан̇ге гош̣т̣хе гийа̄ на̄на̄-крӣд̣а̄ каре
бака-агха-ватса̄сура кари’ та̄ха̄ ма̄ре',NULL,NULL),('cb.adi.9.31','cb','cb.adi.9','ЧБ Ади 9.31',31,'বিকালে আইসে ঘর গোষ্ঠীর সহিতে ।
শিশুগণ-সঙ্গে শৃঙ্গ বাইতে বাইতে ॥৩১॥','вика̄ле а̄исе гхара гош̣т̣хира сахите
ш́иш́у-ган̣а-сан̇ге ш́р̣н̇га ба̄ите ба̄ите',NULL,NULL),('cb.adi.9.32','cb','cb.adi.9','ЧБ Ади 9.32',32,'কোনদিন করে গোবর্দ্ধন-ধর-লীলা ।
বৃন্দাবন রচি’ কোনদিন করে খেলা ॥৩২॥','кона-дина каре говардхана-дхара-лӣла̄
вр̣нда̄вана рачи’ кона-дина каре кхела̄',NULL,NULL),('cb.adi.9.33','cb','cb.adi.9','ЧБ Ади 9.33',33,'কোনদিন করে গোপীর বসন-হরণ ।
কোনদিন করে যজ্ঞপত্নী-দরশন ॥৩৩॥','кона-дина каре гопӣра васана-харан̣а
кона-дина каре йаджн̃а-патнӣ-дараш́ана',NULL,NULL),('cb.adi.9.34','cb','cb.adi.9','ЧБ Ади 9.34',34,'কোন শিশু নারদ কাচয়ে দাড়ি দিয়া ।
কংস-স্থানে মন্ত্র কহে নিভৃতে বসিয়া ॥৩৪॥','кона ш́иш́у на̄рада ка̄чайе да̄д̣и дийа̄
кам̇са-стха̄не мантра кахе нибхр̣те васийа̄',NULL,NULL),('cb.adi.9.35','cb','cb.adi.9','ЧБ Ади 9.35',35,'কোনদিন কোন শিশু অক্রূরের বেশে ।
লৈয়া যায় রাম-কৃষ্ণে কংসের নিদেশে ॥৩৫॥','кона-дина кона ш́иш́у акрӯрера веш́е
лаийа̄ йа̄йа ра̄ма-кр̣ш̣н̣е кам̇сера нидеш́е',NULL,NULL),('cb.adi.9.36','cb','cb.adi.9','ЧБ Ади 9.36',36,'আপনি যে গোপীভাবে করেন ক্রন্দন ।
নদী বহে হেন, সব দেখে শিশুগণ ॥৩৬॥','а̄пани йе гопӣ-бха̄ве карена крандана
нади вахе хена, саба декхе ш́иш́у-ган̣а',NULL,NULL),('cb.adi.9.37','cb','cb.adi.9','ЧБ Ади 9.37',37,'বিষ্ণু-মায়া-মোহে কেহ লখিতে না পারে ।
নিত্যানন্দ-সঙ্গে সব বালক বিহরে ॥৩৭॥','виш̣н̣у-ма̄йа̄-мохе кеха лакхите на̄ па̄ре
нитйа̄нанда-сан̇ге саба ба̄лака вихаре',NULL,NULL),('cb.adi.9.38','cb','cb.adi.9','ЧБ Ади 9.38',38,'মধুপুরী রচিয়া ভ্রমেন শিশু-সঙ্গে ।
কেহ হয় মালী, কেহ মালা পরে’ রঙ্গে ॥৩৮॥','мадхупурӣ рачийа̄ бхрамена ш́иш́у-ран̇ге
кеха хайа ма̄лӣ, кеха ма̄ла̄ паре ран̇ге',NULL,NULL),('cb.adi.9.39','cb','cb.adi.9','ЧБ Ади 9.39',39,'কুব্জা-বেশ করি’ গন্ধ পরে তার স্থানে ।
ধনুক গড়িয়া ভাঙ্গে করিয়া গর্জ্জনে ॥৩৯॥','кубджа̄-веш́а кари’ гандха паре та̄’ра стха̄не
дханука гад̣ийа̄ бха̄н̇ге карийа̄ гарджане',NULL,NULL),('cb.adi.9.40','cb','cb.adi.9','ЧБ Ади 9.40',40,'কুবলয়, চাণূর, মুষ্টিক-মল্ল মারি’ ।
কংস করি’ কাহারে পাড়েন চুলে ধরি’ ॥৪০॥','кувалайа, ча̄н̣ӯра, муш̣т̣ика-малла ма̄ри’
кам̇са кари’ ка̄ха̄ре па̄д̣ена чуде дхари’',NULL,NULL),('cb.adi.9.41','cb','cb.adi.9','ЧБ Ади 9.41',41,'কংসবধ করিয়া নাচয়ে শিশু-সঙ্গে ।
সর্ব্বলোক দেখি’ হাসে বালকের রঙ্গে ॥৪১॥','кам̇са-вадха карийа̄ на̄чайе ш́иш́у-сан̇ге
сарва-лока декхи’ ха̄се ба̄лакера ран̇ге',NULL,NULL),('cb.adi.9.42','cb','cb.adi.9','ЧБ Ади 9.42',42,'এইমত যতযত অবতার-লীলা ।
সব অনুকরণ করিয়া করে খেলা ॥৪২॥','эи-мата йата авата̄ра-лӣла̄
саба анукаран̣а карийа̄ каре кхела̄',NULL,NULL),('cb.adi.9.43','cb','cb.adi.9','ЧБ Ади 9.43',43,'কোনদিন নিত্যানন্দ হইয়া বামন ।
বলি-রাজা করি’ ছলে তাহান ভুবন ॥৪৩॥','кона-дине нитйа̄нанда хаийа̄ ва̄мана
бали-ра̄джа̄ кари’ чхале та̄ха̄на бхувана',NULL,NULL),('cb.adi.9.44','cb','cb.adi.9','ЧБ Ади 9.44',44,'বৃদ্ধ-কাচে শুক্ররূপে কেহ মানা করে ।
ভিক্ষা লই’ চড়ে প্রভু শেষে তান শিরে ॥৪৪॥','вр̣ддха-ка̄че ш́укра-рӯпе кеха ма̄на̄ каре
бхикш̣а̄ лай’ сад̣е прабху ш́еш̣е та̄’на ш́ире',NULL,NULL),('cb.adi.9.45','cb','cb.adi.9','ЧБ Ади 9.45',45,'কোনদিন নিত্যানন্দ সেতুবন্ধ করে ।
বানরের রূপ সব শিশুগণ ধরে ॥৪৫॥','кона-дине нитйа̄нанда сетубендха каре
ва̄нере рӯпа саба ш́иш́у-ган̣а дхаре',NULL,NULL),('cb.adi.9.46','cb','cb.adi.9','ЧБ Ади 9.46',46,'ভেরেণ্ডার গাছ কাটি’ ফেলায়েন জলে ।
শিশুগণ মেলি’ ‘জয় রঘুনাথ’ বোলে ॥৪৬॥','бхерен̣д̣а̄ра га̄чха ка̄т̣и’ пхела̄йена джале
ш́иш́у-ган̣а мели’ ‘джайа рагхуна̄тха’ боле',NULL,NULL),('cb.adi.9.47','cb','cb.adi.9','ЧБ Ади 9.47',47,'শ্রীলক্ষ্মণ-রূপ প্রভু ধরিয়া আপনে ।
ধনু ধরি’ কোপে চলে সুগ্রীবের স্থানে ॥৪৭॥','ш́рӣ-лакш̣ман̣а-рӯпа прабху дхарийа̄ а̄пане
дхану дхари’ коре чале сугрӣвера стха̄не',NULL,NULL),('cb.adi.9.50','cb','cb.adi.9','ЧБ Ади 9.50',50,'কোনদিন ক্রুদ্ধ হৈয়া পরশুরামেরে ।
“মোর দোষ নাহি, বিপ্র, পলাহ সত্বরে” ॥৫০॥','кона-дина крӯддха хаийа̄ параш́ура̄мере
‘мора дош̣а на̄хи, випра, пала̄ха сатваре’',NULL,NULL),('cb.adi.9.51','cb','cb.adi.9','ЧБ Ади 9.51',51,'লক্ষ্মণের ভাবে প্রভু হয় সেইরূপ ।
বুঝিতে না পারে শিশু মানয়ে কৌতুক ॥৫১॥','лакш̣ман̣ера бха̄ве прабху хайа сеи-рӯпа
буджхите на̄ па̄ре ш́иш́у ма̄найе каутука',NULL,NULL),('cb.adi.9.52','cb','cb.adi.9','ЧБ Ади 9.52',52,'পঞ্চ-বানরের রূপে বুলে শিশুগণ ।
বার্ত্তা জিজ্ঞাসয়ে প্রভু হইয়া লক্ষ্মণ ॥৫২॥','пан̃ча-ва̄нарера рӯпе буле ш́иш́у-ган̣а
ва̄рта̄ джиджн̃а̄сайе прабху хаийа̄ лакш̣ман̣а',NULL,NULL),('cb.adi.9.53','cb','cb.adi.9','ЧБ Ади 9.53',53,'“কে তোরা বানরা সব, বুল’ বনে-বনে ।
আমি—রঘুনাথ-ভৃত্য, বোল’ মোর স্থানে” ॥৫৩॥','‘ке тора̄ ва̄нара̄ саба, була’ ване-ване
а̄ми — рагхуна̄тха-бхр̣тйа, бола мора стха̄не’',NULL,NULL),('cb.adi.9.54','cb','cb.adi.9','ЧБ Ади 9.54',54,'তারা বোলে,—“আমরা বালির ভয়ে বুলি ।
দেখাহ শ্রীরামচন্দ্র, লই পদধূলি” ॥৫৪॥','та̄’ра̄ боле — ’а̄мара̄ ва̄лира бхайе були
декха̄ха ш́рӣ-ра̄мачандра, лаи пада-дхӯли’',NULL,NULL),('cb.adi.9.55','cb','cb.adi.9','ЧБ Ади 9.55',55,'তা’সবারে কোলে করি’ আইসে লইয়া ।
শ্রীরাম-চরণে পড়ে দবৎ হৈয়া ॥৫৫॥','та̄’саба̄ре коле кари’ а̄ише лаийа̄
ш́рӣ-ра̄ма-чаран̣е пад̣е дан̣д̣ават хаийа̄',NULL,NULL),('cb.adi.9.56','cb','cb.adi.9','ЧБ Ади 9.56',56,'ইন্দ্রজিৎ-বধ-লীলা কোনদিন করে ।
কোনদিন আপনে লক্ষ্মণ-ভাবে হারে ॥৫৬॥','индраджит-вадха-лӣла̄ кона-дина каре
кона-дина а̄пане лакш̣ман̣а-бха̄ве ха̄ре',NULL,NULL),('cb.adi.9.57','cb','cb.adi.9','ЧБ Ади 9.57',57,'বিভীষণ করিয়া আনেন রাম-স্থানে ।
লঙ্কেশ্বর-অভিষেক করেন তাহানে ॥৫৭॥','вибхӣш̣ан̣а карийа̄ а̄нена ра̄ма-стха̄не
лан̇кеш́вара-абхиш̣ека карена та̄хне',NULL,NULL),('cb.adi.9.58','cb','cb.adi.9','ЧБ Ади 9.58',58,'কোন শিশু বোলে,—“মুঞি আইলুঁ রাবণ ।
শক্তিশেল হানি এই, সম্বর’ লক্ষ্মণ !” ॥৫৮॥','кона ш́иш́у боле, — ’мун̃и а̄илун̇ ра̄ван̣а
ш́акти-ш́ела-ха̄ни эи, самвапа’ лакш̣ман̣а!’',NULL,NULL),('cb.adi.9.59','cb','cb.adi.9','ЧБ Ади 9.59',59,'এত বলি’ পদ্মপুষ্প মারিল ফেলিয়া ।
লক্ষ্মণের ভাবে প্রভু পড়িলা ঢলিয়া ॥৫৯॥','эта бали’ падма-пуш̣па ма̄рила пхелийа̄
лакш̣ман̣ера бха̄ве прабху пад̣ила̄ д̣халийа̄',NULL,NULL),('cb.adi.9.60','cb','cb.adi.9','ЧБ Ади 9.60',60,'মূর্চ্ছিত হইলা প্রভু লক্ষ্মণের ভাবে ।
জাগায় ছাওয়াল সব, তবু নাহি জাগে ॥৬০॥','мӯрчхита хаила̄ прабху лакш̣ман̣ера бха̄ве
джа̄га̄йа чха̄ойа̄ла саба, табу на̄хи джа̄ге',NULL,NULL),('cb.adi.9.61','cb','cb.adi.9','ЧБ Ади 9.61',61,'পরমার্থে ধাতু নাহি সকল-শরীরে ।
কান্দয়ে সকল শিশু হাত দিয়া শিরে ॥৬১॥','парама̄ртхе дха̄ту на̄хи сакала ш́арӣре
ка̄ндайе сакала ш́иш́у ха̄та дийа̄ ш́ире',NULL,NULL);
INSERT OR REPLACE INTO verse_texts (id,verse_id,edition_id,translation,purport) VALUES ('cb.adi.8.140.ru','cb.adi.8.140','cb-ru','Разбив двери и стены дома, и не успокоившись на этом, Он начал бить палкой дерево во дворе.',NULL),('cb.adi.8.141.ru','cb.adi.8.141','cb-ru','Гнев Господа никак не утихал, и Он в исступлении стал колотить землю.',NULL),('cb.adi.8.142.ru','cb.adi.8.142','cb-ru','Шачи деви в страхе спряталась в дальнем углу дома.','Слово упа̄нте означает «в конце», «в углу» или «в одной стороне».'),('cb.adi.8.143.ru','cb.adi.8.143','cb-ru','Господь, олицетворение религии, пришел в мир с целью установить принципы санатана-дхармы и никогда не поднимал руку на свою мать.',NULL),('cb.adi.8.144.ru','cb.adi.8.144','cb-ru','Даже охваченный сильным гневом, Он не ударил бы мать Шачи.','Слово вйан̃джийа̄ означает «являя» или «показывая».'),('cb.adi.8.145.ru','cb.adi.8.145','cb-ru','Разрушив все, что мог, Господь упал на землю во дворе дома и стал в отчаянии кататься в пыли.',NULL),('cb.adi.8.146.ru','cb.adi.8.146','cb-ru','Золотое тело Господа покрылось пылью, и Он стал неописуемо прекрасен.','Словосочетание акатхйа-чарита означает «в неописуемой славе».'),('cb.adi.8.147.ru','cb.adi.8.147','cb-ru','Некоторое время Махапрабху катался по земле, а затем застыл без движения.',NULL),('cb.adi.8.148.ru','cb.adi.8.148','cb-ru','Продолжая лежать на земле, Повелитель Вайкунтхи погрузился в мистический сон.','Словосочетание йога-нидра̄ указывает на то, что Господь погрузился в сон благодаря своей энергии йогамайе, независимой духовной силе Господа, питающей Его трансцендентные игры.
Стихи 149–150
অনন্তের শ্রীবিগ্রহে যাঁহার শয়ন ।
লক্ষ্মী যাঁর পাদ-পদ্ম সেবে অনুক্ষণ ॥১৪৯॥
চারিবেদে যে-প্রভুরে করে অন্বেষণে ।
সে প্রভু যায়েন নিদ্রা শচীর অঙ্গনে ॥১৫০॥
анантера ш́рӣ-виграхе йа̄н̇ха̄ра ш́айана
лакш̣мӣ йа̄н’ра па̄да-падма севе анукш̣ан̣а
ча̄ри-веде йе прабхуре каре анвеш̣ан̣е
се прабху йа̄йена нидра̄ ш́ачӣра ан̇гане
Тот, кто возлежит на теле Ананта Шеши, Тот, чьим лотосным стопам непрерывно служит богиня удачи, Тот, кого славят четыре Веды, безмятежно спал на земле во дворе дома матери Шачи.
Стихи 151–152
অনন্ত ব্রহ্মা যাঁর লোমকূপে ভাসে ।
সৃষ্টি-স্থিতি-প্রলয় করয়ে যাঁর দাসে ॥১৫১॥
ব্রহ্মা-শিব-আদি মত্ত যাঁর গুণধ্যানে ।
হেন প্রভু নিদ্রা যা’ন শচীর অঙ্গনে ॥১৫২॥
ананта брахма̄н̣д̣а йа̄н̇’ра лома-кӯпе бха̄се
ср̣ш̣т̣и-стхити-пралайа карайе йа̄н̇’ра да̄се
брахма̄-ш́ива-а̄ди матта йа̄н̇’ра гун̣а-дхйа̄не
хена-прабху нидра̄ йа̄’на ш́ачӣра ан̇гане
Тот, из чьих пор тела исходят бесчисленные вселенные, чьи слуги создают, под­держивают и разрушают бесчисленные миры, чья слава сводит с ума Шиву и Брахму, — мирно спал во дворе дома матери Шачи.'),('cb.adi.8.153.ru','cb.adi.8.153','cb-ru','Так Махапрабху наслаждался йога-нидрой, а все боги, видя это, плакали и смеялись.',NULL),('cb.adi.8.154.ru','cb.adi.8.154','cb-ru','Тем временем Шачимата приготовила гирлянду и все необходимое для поклонения Ганге.',NULL),('cb.adi.8.155.ru','cb.adi.8.155','cb-ru','Она нежно стряхнула песок с тела сына и приподняла Его.',NULL),('cb.adi.8.156.ru','cb.adi.8.156','cb-ru','«Вставай, сынок! — сказала она. — Открой глаза и возьми гирлянду. Иди и соверши поклонение Ганге, как Ты того хотел.',NULL),('cb.adi.8.157.ru','cb.adi.8.157','cb-ru','Хорошо, что Ты все разбил и разрушил! Я думаю, теперь все будущие препятствия уничтожены».','Слово ба̄ла̄и происходит от арабского слова ба̄ла̄ха, которое означает «опасность», «неблагоприятное», «неправильное» или «греховное».'),('cb.adi.8.158.ru','cb.adi.8.158','cb-ru','Шри Гаурасундар был смущен словами матери. Он молча встал и пошел к реке.',NULL),('cb.adi.8.159.ru','cb.adi.8.159','cb-ru','А в это время Шачимата убрала дом, помыла пол и начала готовить.',NULL),('cb.adi.8.160.ru','cb.adi.8.160','cb-ru','йадйапиха прабху эта каре апачайа
Несмотря на то, что Господь разрушил все в доме, в сердце Шачи не было тревоги.',NULL),('cb.adi.8.161.ru','cb.adi.8.161','cb-ru','Она покорно сносила все выходки сына, точно так же, как мать Яшода терпела проказы Кришны в Гокуле.',NULL),('cb.adi.8.162.ru','cb.adi.8.162','cb-ru','Так Шачи деви, мать вселенной, терпела все своенравные выходки Шри Гауранги.',NULL),('cb.adi.8.163.ru','cb.adi.8.163','cb-ru','Даже при желании я не смог бы описать и доли подобных озорных игр, которые совершал Господь.',NULL),('cb.adi.8.164.ru','cb.adi.8.164','cb-ru','Мать Шачи, будто мать Земля, терпеливо выдерживала все. Тело, ум и речь были подчинены ее воле.','Фраза йена пр̣тхивӣ а̄пане указывает на то, что Шачи в своем терпении стала подобна Матери Земле.'),('cb.adi.8.165.ru','cb.adi.8.165','cb-ru','Махапрабху, Верховный Господь, игры которого совершенно непредсказуемы, вернулся домой с Ганги.',NULL),('cb.adi.8.166.ru','cb.adi.8.166','cb-ru','Он совершил поклонение Господу Вишну, почтительно полил деревце туласи и сел обедать.',NULL),('cb.adi.8.167.ru','cb.adi.8.167','cb-ru','Удовлетворенный прекрасной едой, Господь омыл руки и пожевал орехи бетеля.',NULL),('cb.adi.8.168.ru','cb.adi.8.168','cb-ru','Мать нежно спросила сына: «Дорогой Нимай, скажи, зачем Ты сломал столько вещей?',NULL),('cb.adi.8.169.ru','cb.adi.8.169','cb-ru','Дом, двери и остальное? Ты нанес ущерб самому Себе. Все это принадлежит Тебе, а не мне.','Слово да̄йа означает «выгода или потеря», «связь», «отношение», «необходимость» или «ответственность».'),('cb.adi.8.170.ru','cb.adi.8.170','cb-ru','Ты сказал, что пойдешь в школу, но у нас в доме ничего не осталось. Что Ты будешь есть завтра?»','Слово самбала происходит от санскритского корня самб, что означает «необходимость» или «средства к существованию».'),('cb.adi.8.171.ru','cb.adi.8.171','cb-ru','Господь улыбнулся и сказал матери: «Кришна заботится о всех и поддерживает каждого».','Слово пош̣т̣а̄ означает «хранитель».'),('cb.adi.8.172.ru','cb.adi.8.172','cb-ru','Сказав так, Господь, супруг богини знания (Сарасвати деви), ушел в школу, взяв свои учебники.','Словосочетание сарасватӣ-пати указывает на Кришну, супруга богини духовного Знания — Сарасвати.'),('cb.adi.8.173.ru','cb.adi.8.173','cb-ru','Вечером, после уроков, которые доставляли Ему огромную радость, Господь отправился к Ганге.',NULL),('cb.adi.8.174.ru','cb.adi.8.174','cb-ru','Проведя некоторое время на берегу Ганги, Он возвратился домой.',NULL),('cb.adi.8.175.ru','cb.adi.8.175','cb-ru','Позвав мать в уединенное место, Он вручил ей две толы (двадцать граммов) золота.','Слово нибхр̣те означает «уединенное или личное место».'),('cb.adi.8.176.ru','cb.adi.8.176','cb-ru','«Мама, посмотри что Кришна дал нам! — сказал Нимай. — Иди, обменяй это на то, что нам нужно».','Слово бха̄н̇га̄ийа̄ означает «обменять что-либо на какие-то предметы или деньги». Слово караха означает «устраивать» или «выполнять».'),('cb.adi.8.177.ru','cb.adi.8.177','cb-ru','Махапрабху удалился отдыхать, а мать Шачи размышляла в изумлении:',NULL),('cb.adi.8.178.ru','cb.adi.8.178','cb-ru','«Откуда Он постоянно приносит золото? Боюсь, как бы не было беды.','Слово прама̄да означает «опасность» или «пагубный».'),('cb.adi.8.179.ru','cb.adi.8.179','cb-ru','Как только нужда посещает наш дом, Он сразу приносит золото.','Словосочетание самбала-сан̇коча указывает на нехватку средств.'),('cb.adi.8.180.ru','cb.adi.8.180','cb-ru','Может, Он берет его в долг? Или же Он обладает сверхъестественными способностями? А иначе, чье это золото и где Он его берет?»','Слово дха̄ра означает «занимать». Слово сиддхи объясняется в «Шримад-Бхагаватам»:
ан̣има̄ махима̄ мӯртер
лагхима̄ пра̄птир индрийаих̣
пра̄ка̄мйам̇ ш́рута-др̣ш̣т̣еш̣у
ш́акти-преран̣ам ӣш́ита̄
гун̣еш̣в асан̇го ваш́ита̄
йат-ка̄мас тад авасйати
эта̄ ме сиддхайах̣ саумйа
аш̣т̣а̄в аутпаттика̄ мата̄х̣
«Среди восьми главных мистических совершенств три, с помощью которых человек может изменять свое тело, это: (1) ан̣има (способность становиться меньше меньшего); (2) махима (способность становиться больше большего) и (3) лагхима (способность становиться легче легкого). Посредством (4) прапти-сиддхи человек может достичь всего, чего бы он ни пожелал; (5) пракамья-сиддхи делает доступным любой объект наслаждений в этой жизни и в следующей. С помощью (6) ишита-сиддхи человек может управлять подчиненными энергиями майи; овладев совершенством (7) вашита-сиддхи, человек освобождается от влияния трех гун; (8) камавасайита-сиддхи позволяет получать любой объект из любого места, где бы он ни находился в пределах материального мира. О благородный Уддхава, эти восемь мистических сил естественным образом присутствуют в этом мире и являются непревзойденными материальными совершенствами». [ШБ 11.15.4–5]
Рекомендуем также изучить последующие стихи «Шримад-Бхагаватам» [11.15.6–8], в которых продолжается тема мистических совершенств.'),('cb.adi.8.181.ru','cb.adi.8.181','cb-ru','В высшей степени благочестивая и великодушная Шачимата каждый раз с большим опасением обменивала золото.','Словосочетание маха̄-акаитава означает «свободный от двуличия», «не склонный к обману», «простодушный и искренний». Слово д̣ара̄йа происходит от слова д̣арна̄ из языка хинди в значении «бояться».'),('cb.adi.8.182.ru','cb.adi.8.182','cb-ru','Она просила пятерых или десятерых человек проверить золото и лишь потом меняла его.',NULL),('cb.adi.8.183.ru','cb.adi.8.183','cb-ru','Так Верховный Господь, Владыка всех мистических сил, тайно жил в Навадвипе.','Словосочетание сарва-сиддхӣш́вара указывает на повелителя восьми йогических совершенств. В этой связи советуем читателю обратиться к стихам 11.15.10–17 «Шримад-Бхагаватам».'),('cb.adi.8.184.ru','cb.adi.8.184','cb-ru','Не выпуская из рук учебников, Он в обществе друзей постигал науку. Необычайно прекрасный, Он был подобен богу любви.',NULL),('cb.adi.8.185.ru','cb.adi.8.185','cb-ru','Его лоб был украшен тилакой, а волнистые волосы на Его голове очаровывали ум каждого.',NULL),('cb.adi.8.186.ru','cb.adi.8.186','cb-ru','Шнур брахмана украшал Его грудь, и Он казался олицетворением сияния брахмана Лицо Его светилось радостью, а улыбка являла зубы божественной красоты.',NULL),('cb.adi.8.187.ru','cb.adi.8.187','cb-ru','Как прекрасны были Его лотосоподобные глаза! Как удивительно изящно Он носил дхоти!','Трикаччха — это один из способов, каким бенгальцы носят дхоти. Если левый край материи выносится под ногами за спину и прикрепляется у поясницы, это называют ка̄чха̄. Если другой край материи затыкают спереди у живота за пояс, это называют кон̇ча̄. Когда другой конец кон̇чи также затыкают за пояс, это называют трикаччха.'),('cb.adi.8.188.ru','cb.adi.8.188','cb-ru','Никто не мог отвести взгляд, увидев Его и, каждый беспрестанно думал о Нем. Красота Господа была чарующей и неповторимой.','Словосочетание эка-др̣ш̣т̣йе означает «без отклонения», «не моргая» или «не закрывая глаз».'),('cb.adi.8.189.ru','cb.adi.8.189','cb-ru','Во время занятий Нимай прекрасно объяснял любой предмет, чем доставлял учителю много радости.',NULL),('cb.adi.8.190.ru','cb.adi.8.190','cb-ru','Гангадас Пандит, учитель Нимая, признал Его лучшим среди всех своих учеников.',NULL),('cb.adi.8.191.ru','cb.adi.8.191','cb-ru','Он сказал: «Малыш, учись с превеликим усердием! Тогда Ты непременно станешь Бхаттачарьей».','Брахман может быть удостоен титула Бхаттачарьи, если он тщательно изучил логику и мимамсу, если он знает наизусть одну из четырех Вед или если он становится выдающимся наставником, глубоко постигшим философию.'),('cb.adi.8.192.ru','cb.adi.8.192','cb-ru','Господь отвечал: «Любой, кого ты благословишь, сможет легко стать Бхаттачарьей».',NULL),('cb.adi.8.193.ru','cb.adi.8.193','cb-ru','Когда Гаурасундар задавал вопрос, никто из учеников не мог ответить на него.',NULL),('cb.adi.8.194.ru','cb.adi.8.194','cb-ru','Нимай мог доказать любое положение, а затем тотчас его опровергнуть.','Необходимо понимать, что повелитель майи, Господь Вишну, способен создать, изменить, а потом вновь восстановить все, что угодно.'),('cb.adi.8.195.ru','cb.adi.8.195','cb-ru','Каждый раз, когда кто-то из учеников затруднялся дать ответ, Господь с легкостью давал правильное объяснение.','Словосочетание су-рӣте означает «правильно» или «отлично».'),('cb.adi.8.196.ru','cb.adi.8.196','cb-ru','Во время прогулок, купания, еды, Нимай не думал ни о чем другом, кроме заключений писаний.',NULL),('cb.adi.8.197.ru','cb.adi.8.197','cb-ru','Поглощенный видья-расой (играми обучения) Господь не раскрывал Себя никому, поскольку мир сильно деградировал.','Словосочетание дӣна дош̣е имеет отношение к людям этого мира, гордым своим материальным знанием и враждебным Господу Вишну, находящемуся за пределами чувственного восприятия. Их называют дӣна, или «бедные», поскольку они не способны осознать превосходство духовного знания, с помощью которого человек пробуждает в себе склонность к служению Господу Вишну. Триданди Госвами Шриман Прабодхананда Сарасвати пишет в своей «Чайтанья-чандрамрите»:
праса̄рита-маха̄-према-
пӣйӯш̣а-раса-са̄гаре
чаитанйа-чандре пракат̣е
йо дӣно дӣна эва сах̣
«Золотая луна Господа Гаурачандры вызвала огромные волны прилива в нектарном океане премы. Тот, кого не коснулись эти волны, — несчастнейший из несчастных». [36]'),('cb.adi.8.198.ru','cb.adi.8.198','cb-ru','В то время люди были полностью лишены любовной преданности Богу, и погрязли в материализме и мирской суете.','Все низшие виды мирского общения и действия, никак не связанные с Абсолютной Истиной, Господом Вишну, который есть повелитель майи, являются проявлением материализма.'),('cb.adi.8.199.ru','cb.adi.8.199','cb-ru','Они проводили праздники для своих сыновей и дочерей и каждый миг заботились только о своем теле и доме.','Глупые материалисты тех лет прилагали безумные усилия в мирской деятельности и стремились доставить удовольствие лишь своим женам и детям. Карми, искушенные в благочестивой деятельности, подобострастно поклоняющиеся Бхимабхатте и подобным ему, под предлогом проявления сострадания открывали больницы и школы, надеясь этим обеспечить себе чувственные наслаждения в следующей жизни. Такие люди полностью порабощены своими эгоистическими планами и не способны бескорыстно служить Кришне. Смрити-шастры не предназначены для просвещения и очищения сознания таких невежественных и глупых людей. Высшая Истина гласит: «Служение Господу Хари – высший долг всех людей во все времена». Забвение этого основополагающего принципа привело к тому, что люди стали полностью зависимы от материальных наслаждений, основанных на мирском благочестии.'),('cb.adi.8.200.ru','cb.adi.8.200','cb-ru','Вайшнавы с болью в сердце наблюдали, как люди посвящают всю свою жизнь поиску иллюзорного счастья.',NULL),('cb.adi.8.201.ru','cb.adi.8.201','cb-ru','Они плакали и молились: «О, Кришна! О, Господь! Пожалуйста, яви свою милость этим падшим душам.',NULL),('cb.adi.8.202.ru','cb.adi.8.202','cb-ru','У них нет привязанности к Кришне, хотя им была дарована человеческая жизнь! Сколь долго они будут страдать, пребывая в невежестве?',NULL),('cb.adi.8.203.ru','cb.adi.8.203','cb-ru','Даже боги мечтают родиться человеком! Но люди бессмысленно растрачивают жизнь в погоне за ложным счастьем.','Первая строка этого стиха указывает на то, что, лишь родившись в человеческом теле, душа может поклоняться Господу Хари. Поэтому даже боги мечтают родиться людьми. Боги, жители райских планет, зная, что человеческая форма жизни наилучшим образом подходит для духовного самопознания, говорят:
ахо амӣш̣а̄м̇ ким ака̄ри ш́обханам̇
прасанна эш̣а̄м̇ свид ута свайам̇ харих̣
йаир джанма лабдхам̇ нр̣ш̣у бха̄рата̄джире
мукунда-севаупайикам̇ спр̣ха̄ хи нах̣
«Какая удача выпала людям, родившимся в Бхарата-варше! Нет сомнений, что в прошлых жизнях они совершили много аскетических подвигов и других благочестивых поступков или даже добились благосклонности самого Верховного Господа. Иначе как еще объяснить, что теперь они могут служить Господу множеством способов? Мы, боги, можем лишь мечтать о рождении в Бхарата-варше, чтобы преданно служить Господу, тогда как ее жители уже достигли этой цели». [ШБ 5.19.21]
ким̇ душ̣караир нах̣ кратубхис тапо-вратаир
да̄на̄дибхир ва̄ дйуджайена пхалгуна̄
на йатра на̄ра̄йан̣а-па̄да-пан̇каджа-
смр̣тих̣ прамуш̣т̣а̄тиш́айендрийотсава̄т
«Мы потратили столько сил, совершая ведические обряды и жертвоприношения, подвергая себя лишениям, исполняя священные обеты, раздавая милостыню, и вот, наконец мы получили право родиться на высших планетах. Но какой в этом смысл? Живя в раю, мы погрязли в мирских удовольствиях и едва ли способны помнить Господа Нараяну. По правде говоря, из-за чрезмерных наслаждений мы совсем позабыли о Его святых лотосных стопах». [ШБ 5.19.22]
калпа̄йуш̣а̄м̇ стха̄наджайа̄т пунар-бхава̄т
кш̣ан̣а̄йуш̣а̄м̇ бха̄рата-бхӯджайо варам
кш̣ан̣ена мартйена кр̣там̇ манасвинах̣
саннйасйа сам̇йа̄нтй абхайам̇ падам̇ харех̣
«Короткая жизнь на Бхарата-варше ценнее многих миллионов лет, прожитых на Брахмалоке: ведь даже поднявшись на Брахмалоку, душа будет вынуждена вернуться в круговорот рождения и смерти. В Бхарата-варше, которая не относится к высшим планетам, человек живет совсем недолго, но зато всего за одну жизнь он может полностью пробудить в себе преданность лотосным стопам Кришны, тем самым достигнув высшего совершенства. Покинув тело, такая душа вознесется на Вайкунтхалоку, где нет тревог и откуда уже никто не возвращается в бренный мир». [ШБ 5.19.23]
на йатра ваикун̣т̣ха-катха̄-судха̄пага̄
на са̄дхаво бха̄гавата̄с тада̄ш́райа̄х̣
на йатра йаджн̃еш́а-макха̄ махотсава̄х̣
суреш́а-локо ’пи на ваи са севйата̄м
«Разумный человек никогда не стремится попасть даже на высшую планету вселенной, если там не текут благодатные реки повествований о чистых, как воды Ганги, деяниях Верховного Господа, если там нет преданных, которые служат Господу на берегах этих рек, и если там не проводятся праздники санкиртаны ради удовлетворения Господа [особенно рекомендованной для нынешней эпохи]. [ШБ 5.19.24]
пра̄пта̄ нр̣-джа̄тим̇ тв иха йе ча джантаво
джн̃а̄на-крийа̄-дравйа-кала̄па-самбхр̣та̄м
на ваи йатеранн апунар-бхава̄йа те
бхӯйо ванаука̄ ива йа̄нти бандханам
«В Бхарата-варше есть все условия для того, чтобы посвятить себя преданному служению, которое избавляет человека от последствий его кармы и гьяны. Тот, кто родился на земле Бхарата-варши в человеческом теле, наделенном развитыми органами чувств, и таким образом получил возможность совершать санкиртана-ягью, но, несмотря на это, сторонится служения Богу, подобен диким зверям и птицам, которые, однажды вырвавшись из охотничьих сетей, по неосторожности попадают в них вновь». [ШБ 5.19.25]'),('cb.adi.8.204.ru','cb.adi.8.204','cb-ru','Они не празднуют день явления Кришны, зато пышно отмечают свадьбы своих детей и другие семейные праздники.','Слово йа̄тра̄ объяснено Шридхаром Свами в комментарии к словам пӯджа̄-йа̄тротсава̄-ш́рита̄н [ШБ 11.27.50]: «Йа̄тра̄ — это особая церемония, в которой принимает участие множество людей, а утсава — это праздники, такие, как Васанта». Шридхар Свами объясняет также слова мама парва̄нумоданам и сарва-ва̄рш̣ика-парвасу [ШБ 11.11.36–37]: «Парва — это праздники, такие, как Джанмаштами и регулярное соблюдение обетов ча̄турма̄сйи и экадаши». Слово махотсава̄х̣ Шридхар Свами объясняет в комментарии к стиху 5.19.23 «Шримад-Бхагаватам»: «Махотсава — это праздник, во время которого преданные поют и танцуют».
Слово маре можно объяснить следующим образом. Глупые люди, которые отождествляют себя с телом, забывают о Верховном Господе. Пребывая в невежестве и забыв о своих отношениях с Богом, они не стремятся удовлетворить Хари, гуру и вайшнавов, но желают доставлять удовольствие своим чувствам и уму. Поэтому они оставляют служение Адхокшадже, или путь высшего блага, и принимают путь временных наслаждений. Вместо того, чтобы подниматься к Вайкунтхе (миру бессмертия), они следуют прямиком в ад. Так они проходят через различные формы жизни и испытывают бесконечные страдания. Единственный долг живых существ — действовать во имя удовлетворения Хари, гуру и вайшнавов. Об этом говорит стих 11.29.8 «Шримад-Бхагаватам»: йа̄н ш́раддхайа̄чаран мартйо мр̣тйум̇ джайати дурджайам. Благодаря [служению Мне] с великой верой, смертное живое существо сможет победить неодолимую смерть».
Шри Шукадэв Госвами говорит Махараджу Парикшиту:
деха̄патйа-калатра̄диш̣в
а̄тма-саинйеш̣в асатсв апи
теш̣а̄м̇ праматто нидханам̇
паш́йанн апи на паш́йати
«Ничего не знающие о своем подлинном «я», безмерно привязанные к временному и преходящему, люди не интересуются главной причиной всех своих проблем. Постоянно видя бренность мирского бытия, они не осознают неминуемость смерти, несущей крушение всех их планов и устремлений». [ШБ 2.1.4]
Господь Капиладэв обращается к своей матери Девахути с такими словами:
йад адхрувасйа дехасйа
са̄нубандхасйа дурматих̣
дхрува̄н̣и манйате моха̄д
гр̣ха-кш̣етра-васӯни ча
«Полностью запутавшись в мирском, человек забывает, что его тело бренно, как бренно все, что связано с этим телом: его дом, земля и богатство. Пребывая в глубоком невежестве, он думает, что все это пребудет с ним вечно». [ШБ 3.30.3]
джантур ваи бхава этасмин
йа̄м̇ йа̄м̇ йоним анувраджет
тасйа̄м̇ тасйа̄м̇ са лабхате
нирвр̣тим̇ на вираджйате
«В какой бы форме жизни ни родилось живое существо, оно получает определенное удовольствие от пребывания в данном теле и, привязавшись к нему, уже не согласится променять ни на что другое». [ШБ 3.30.4]
нарака-стхо ’пи дехам̇ ваи
на пума̄м̇с тйактум иччхати
на̄ракйа̄м̇ нирвр̣тау сатйа̄м̇
дева-ма̄йа̄-вимохитах̣
«Под влиянием иллюзии живое существо привязывается к телу, которое оно получает. Его пугает сама мысль об оставлении тела. Даже живя в аду, оно ухищряется «наслаждаться» жизнью». [ШБ 3.30.5]
а̄тма-джа̄йа̄-сута̄га̄ра-
паш́у-дравин̣а-бандхуш̣у
нирӯд̣ха-мӯла-хр̣дайа
а̄тма̄нам̇ баху манйате
«Причиной удовлетворенности любыми условиями существования является глубоко укоренившаяся в сердце привязанность к телу, жене, дому, детям, животным, богатству и друзьям. Окружив себя этой иллюзией счастья, обусловленная душа считает, что уже достигла полного совершенства». [ШБ 3.30.6]
сандахйама̄на-сарва̄н̇га
эш̣а̄м удвахана̄дхина̄
каротй авиратам̇ мӯд̣хо
дурита̄ни дура̄ш́айах̣
«Тревоги постоянно снедают такого глупца, но, несмотря на это, он совершает один грех за другим и живет надеждами, которым не суждено сбыться. И все это только для того, чтобы обеспечить существование тех, кого он считает родными и близкими». [ШБ 3.30.7]
а̄кш̣ипта̄тмендрийах̣ стрӣн̣а̄м
асатӣна̄м̇ ча ма̄йайа̄
рахо рачитайа̄ла̄паих̣
ш́иш́ӯна̄м̇ кала-бха̄ш̣ин̣а̄м
«Свое сердце и чувства он отдает женщине, которая околдовывает его чарами майи. Он наслаждается ее объятиями и беседами наедине с ней, а лепет маленьких детей приводит его в восторг». [ШБ 3.30.8]
гр̣хеш̣у кӯт̣а-дхармеш̣у
дух̣кха-тантреш̣в атандритах̣
курван дух̣кха-пратӣка̄рам̇
сукхаван манйате гр̣хӣ
«Связанный семейными узами, такой домохозяин живет в кругу семьи, где царят ложь и лицемерие. Сея вокруг себя одни несчастья и послушно исполняя все прихоти ненасытных чувств, он старается противостоять обрушивающимся на него со всех сторон бедам и невзгодам, и если ему чудом удается выстоять под ударами судьбы, он считает себя счастливым». [ШБ 3.30.9]
артхаир а̄па̄дитаир гурвйа̄
хим̇сайетас-таташ́ ча та̄н
пуш̣н̣а̄ти йеш̣а̄м̇ пош̣ен̣а
ш́еш̣а-бхуг йа̄тй адхах̣ свайам
«Чтобы приумножить свое состояние, он на каждом шагу причиняет зло другим. Все заработанное он отдает семье, а сам съедает лишь малую часть купленной на его деньги пищи и в конце концов отправляется в ад из-за тех, ради кого он всеми правдами и неправдами добывал деньги». [ШБ 3.30.10]
ва̄рта̄йа̄м̇ лупйама̄на̄йа̄м
а̄рабдха̄йа̄м̇ пунах̣ пунах̣
лобха̄бхибхӯто них̣саттвах̣
пара̄ртхе куруте спр̣ха̄м
«Если его дела начинают идти плохо, человек снова и снова пытается поправить свое положение, но когда все эти попытки оканчиваются полным крахом, он, обуреваемый жадностью, начинает покушаться на чужие богатства». [ШБ 3.30.11]
кут̣умба-бхаран̣а̄калпо
манда-бха̄гйо вр̣тходйамах̣
ш́рийа̄ вихӣнах̣ кр̣пан̣о
дхйа̄йан̃ чхвасити мӯд̣ха-дхӣх̣
«Такой неудачник, безуспешно пытающийся прокормить семью, представляет собой жалкое зрелище. Он постоянно думает о своих неудачах, и эти мысли причиняют ему невыносимые страдания». [ШБ 3.30.12]
эвам̇ сва-бхаран̣а̄калпам̇
тат-калатра̄дайас татха̄
на̄дрийанте йатха̄ пӯрвам̇
кӣна̄ш́а̄ ива го-джарам
«Видя, что он больше не в состоянии содержать семью, жена и дети перестают оказывать ему прежнее уважение, подобно тому, как скупые крестьяне перестают заботиться о состарившихся и изможденных быках». [ШБ 3.30.13]
татра̄пй аджа̄та-нирведо
бхрийама̄н̣ах̣ свайам бхр̣таих̣
джарайопа̄тта-ваирӯпйо
маран̣а̄бхимукхо гр̣хе
«Но глупый отец семейства не утрачивает вкуса к семейной жизни, несмотря на то, что теперь находится на иждивении тех, кого он некогда содержал. Обезображенный старостью, он ждет встречи с неминуемой смертью». [ШБ 3.30.14]
эвам̇ кут̣умба-бхаран̣е
вйа̄пр̣та̄тма̄джитендрийах̣
мрийате рудата̄м̇ сва̄на̄м
уру-веданайа̄ста-дхӣх̣
«Так человек, который всю жизнь заботился о благополучии семьи и жил, во всем потакая своим чувствам, умирает в великом горе, окруженный рыдающими родственниками. Он умирает жалкой смертью, в страшных муках и без сознания». [ШБ 3.30.18]'),('cb.adi.8.205.ru','cb.adi.8.205','cb-ru','О, Господь! Живые существа — Твои вечные неотъемлемые частицы! Ты — их защитник и отец!»','Словосочетание тома̄ра се джӣва объясняется следующим образом: Господь Вишну олицетворяет собой Высшее Сознание. Он — Верховный Владыка и Высшая Душа. Все живые существа подчиняются Ему и обладают ограниченным сознанием. Поэтому по своей природе все они — вайшнавы, или Его преданные. Как утверждает «Бхагавад-гита» [15.7]: мамаива̄м̇ш́о джӣва-локе джӣва-бхӯтах̣ сана̄танах̣. «Духовная душа — это Моя вечная частичка (как Моя крошечная часть или энергия)».'),('cb.adi.8.206.ru','cb.adi.8.206','cb-ru','Так вайшнавы, думая о благе всех живых существ, молились Кришне.',NULL),('cb.adi.8.207.ru','cb.adi.8.207','cb-ru','Шри Кришна Чайтанья и Шри Нитьянанда — моя жизнь и душа! Так поет славу Их лотосным стопам Вриндаван дас.
Глава 9. Детские игры Нитьянанды и Его паломничество по святым местам',NULL),('cb.adi.9.1.ru','cb.adi.9.1','cb-ru','Слава Шри Кришне-Чайтанье, океану милости! Слава Шри Нитьянанде — другу тех, кому неизвестна цель жизни!',NULL),('cb.adi.9.2.ru','cb.adi.9.2','cb-ru','Слава Тому, кто является жизнью, богатством и душой Шри Адвайтачандры! Слава Ему — прибежищу Шриваса и Гададхара!',NULL),('cb.adi.9.3.ru','cb.adi.9.3','cb-ru','Слава Вишвамбхару, сыну Шачи и Джаганнатха! Слава всем возлюбленным спутникам Господа!',NULL),('cb.adi.9.4.ru','cb.adi.9.4','cb-ru','Исполняя указание Господа Чайтаньи, Шри Анантадэв явился в Радхадеше до Его прихода и совершал разнообразные игры.','В этой связи советуем читателю обратиться к текстам 31, 38–40 и 228–230 второй главы данной книги. Слово лӣла̄йа означает «явив свои вечные трансцендентные игры в материальном мире», то есть «по своей сладостной воле».'),('cb.adi.9.5.ru','cb.adi.9.5','cb-ru','Его отца звали Хадай Оджха, а имя матери было Падмавати. Шри Нитьянанда родился в деревне Экачакра. Он — Господь гаудия-вайшнавов.','Семейное имя Оджха происходит от имени Упадхьяя, распространенном среди брахманов Майтхилы. Описание Хадай Пандита и Падмавати приводится в тексте 39 второй главы данной книги. Описание Экачакры приводится в тексте 38 второй главы.
Гаудешвара — это Шри Нитьянанда, Господь и учитель гаудиев. Шри Нитьянанда уничтожает анартхи (все, что мешает служению Богу) в сердцах живых существ и дарует гаудиям достижение высшей цели — служение Кришне в трансцендентных расах, таких как дасья, сакхья и ватсалья.
Слово йатхи указывает на Маурешвару Ятхи. Деревня Маурешвара, или Маюрешвара, была известным центром шелковой торговли: здесь торговали коконами и нитью. Существует мнение, что эта деревня обрела известность благодаря установленному там Шива-лингаму. Другое прочтение слова йатхи это татхи. Это слово происходит от корня татха, или татха̄йа (в значении «там»), использовавшегося в древней бенгальской прозе.'),('cb.adi.9.6.ru','cb.adi.9.6','cb-ru','С детства Господь Нитьянанда был сдержанным, разумным и обладал всеми благими качествами. Его очарование затмевало красоту миллионов богов любви.',NULL),('cb.adi.9.7.ru','cb.adi.9.7','cb-ru','После рождения Нитьянанды вся Радхадеша исполнилась благоприятных признаков, а нищета и засухи исчезли.','В этой связи советуем обратиться к тексту 133 второй главы и текстам 47–48 четвертой главы данной книги. Благодаря явлению Шри Нитьянанды исчезла духовная нищета (то есть материалистичная гордость и отсутствие киртана); вместо этого в сердцах людей пробудилось желание воспевать святые имена Кришны и служить Господу.'),('cb.adi.9.8.ru','cb.adi.9.8','cb-ru','В тот день, когда Господь Шри Гаурачандра явился в Навадвипе, Господь Нитьянанда испустил крик, подобный грому.',NULL),('cb.adi.9.9.ru','cb.adi.9.9','cb-ru','Его радостный крик отозвался эхом в бесчисленных вселенных, и люди всего мира, потрясенные, теряли сознание.',NULL),('cb.adi.9.10.ru','cb.adi.9.10','cb-ru','Некоторые говорили, что это гром, другие считали, что это стихийное бедствие.',NULL),('cb.adi.9.11.ru','cb.adi.9.11','cb-ru','Но были и такие, которые говорили: «Мы знаем, что это за звук. Это голос Господа аудиев (Нитьянанды Госвами)».','Словосочетание гаудеш́вара-госа̄н̃и объясняется следующим образом: Дамодар Сварупа — другой облик Шри Чайтаньи Маха­прабху (двития-сварупа). Двое его друзей Рупа и Санатана были хранителями преданности Кришне в расе супружеской любви. Все они — Гаудешвара или Гаудийешвара; поэтому к Шри Нитьянанде в этом стихе обращаются как к Гауд̣ешваре Госвами.'),('cb.adi.9.12.ru','cb.adi.9.12','cb-ru','Итак, люди придерживались разных мнений о том, что произошло. Но, находясь под влиянием внешней энергии Бога (майи), никто из них не смог понять истину о Господе Нитьянанде.','Слово ма̄йа̄йа указывает на влияние внешней энергии Шри Нитьянанды, неотличного от Шри Баладэва, источника всех экспансий Вишну. Эта энергия вводит в заблуждение живые существа, относящиеся к пограничной энергии. Дживы, находящиеся во власти покрывающей и низвергающей внешней энергии Господа Вишну, не способны понять истину о Шри Нитьянанде. Некоторые из них утверждают, что Шри Нитьянанда был маитхила-брахманом. Другие говорят, что Он женился на дочерях бенгальского ра̄д̣ха-брахмана. А третьи убеждены, что Он родился в семье, принадлежащей низкому сословию. Все эти ложные представления являются творением майи и скрывают истину о Нитьянанде. Другие люди, находящиеся во власти материального разума, утверждают, что потомки сына Нитьянанды, Вирабхадры, так же могущественны, как сам Нитьянанда, и, будучи Его кровными родственниками, занимают то же положение, что и Верховный Господь. Но если это так, каким же образом эта традиция оказалась под влиянием материалистичных смартов, цель которых — наслаждение временными плодами корыстной деятельности? Также существует мнение о том, что три сына Вирабхадры в действительности были его учениками, поскольку их сыновья родились в деревне Баруд̣игайн и Батавьялигайн, и поэтому с мирской точки зрения их нельзя считать родными сыновьями Вирабхадры. Люди, находящиеся под влиянием внешней энергии Шри Нитьянанды (майи), стремятся установить с Ним материальные отношения. Они пытаются причислить Нитьянанду к числу обусловленных живых существ, тем самым совершая серьезное оскорбление. Такова таинственная игра Шри Нитьянанды-Баладэва, в ходе которой Он вводит в заблуждение демонов.'),('cb.adi.9.13.ru','cb.adi.9.13','cb-ru','Наслаждаясь детскими играми в обществе своих друзей, Нитьянанда не раскрывал никому своей истинной природы.',NULL),('cb.adi.9.14.ru','cb.adi.9.14','cb-ru','Все игры Господа Нитьянанды и Его друзей были отображением игр Господа Шри Кришны.','Играя с друзьями, Шри Нитьянанда Рама изображал игры Кришны в Матхуре, Гокуле и Двараке. Он исполнил желание своего Господа Шри Гауры-Кришны и помогал Его играм.
Стихи 15–17
দেব-সভা করেন মিলিয়া শিশুগণে ।
পৃথিবীর রূপে কেহ করে নিবেদনে ॥১৫॥
তবে পৃথ্বী লৈয়া সবে নদী-তীরে যায় ।
শিশুগণ মেলি’ স্তুতি করে ঊর্দ্ধ্বরায় ॥১৬॥
কোন শিশু লুকাইয়া ঊর্দ্ধ্ব করি’ বোলে ।
“জন্মিবাঙ গিয়া আমি মথুরা-গোকুলে” ॥১৭॥
дева-сабха̄ карена милийа̄ ш́иш́у-ган̣е
пр̣тхивӣра рӯпе кеха каре ниведане
табе пр̣тхвӣ лаийа̄ сабе надӣ-тӣре йа̄йа
ш́иш́у-ган̣а мели’ стути каре ӯрдхвара̄йа
кона ш́иш́у лука̄ийа̄ ӯрдхва кари’ боле
‘джанмиба̄н̇а гийа̄ а̄ми матхура̄-гокуле’
Однажды Нитай и Его друзья изображали собрание богов, а один из мальчиков в роли Матери Земли возносил им молитвы. Затем все вместе они отправились на берег реки и стали молиться. Один из мальчиков, спрятавшись, громко произнес: «Скоро Я явлюсь в Матхуре, Гокуле».
Дева-сабха̄ — это собрание богов, известное также как Судхарма. Словосочетание надӣ-тӣре означает «на берегу Молочного океана». В «Шримад-Бхагаватам» Шри Шукадэв Госвами говорит Махараджу Парикшиту:
бхӯмир др̣пта-нр̣па-вйа̄джа-
даитйа̄нӣка-ш́ата̄йутаих̣
а̄кра̄нта̄ бхӯри-бха̄рен̣а
брахма̄н̣ам̇ ш́аран̣ам̇ йайау
«Однажды, когда мать Земля почувствовала невыносимую тяжесть от сотен тысяч воинов, которыми командовали тщеславные демоны, рядившиеся в царские одежды, она обратилась за помощью к Господу Брахме». [10.1.17]
гаур бхӯтва̄ш́ру-мукхӣ кхинна̄
крандантӣ карун̣ам̇ вибхох̣
упастхита̄нтике тасмаи
вйасанам̇ самавочата
«Приняв облик коровы, печальная и со слезами на глазах, мать Земля предстала пред Брахмой и поведала ему о своих страданиях». [10.1.18]
брахма̄ тад-упадха̄рйа̄тха
саха деваис тайа̄ саха
джага̄ма са-три-найанас
тӣрам̇ кш̣ӣра-пайо-нидхех̣
«Услышав о ее бедственном положении, Брахма вместе с матерью Землей, Шивой и другими богами отправился на берег Молочного океана». [10.1.19]
татра гатва̄ джаганна̄тхам̇
дева-девам̇ вр̣ш̣а̄капим
пуруш̣ам̇ пуруш̣а-сӯктена
упатастхе сама̄хитах̣
«Придя туда, боги стали поклоняться Всевышнему Господу, Шри Вишну, Владыке вселенной, Богу богов, который заботится о каждом. С горячей мольбой они поклонялись Господу Вишну, возлежащему в Молочном океане, воспевая ведические мантры, известные как пуруш̣а-сӯкта». [10.1.20]
гирам̇ сама̄дхау гагане самӣрита̄м̇
ниш́амйа ведха̄с тридаш́а̄н ува̄ча ха
га̄м̇ пауруш̣ӣм̇ ме ш́р̣н̣ута̄мара̄х̣ пунар
видхӣйата̄м а̄ш́у татхаива ма̄ чирам
«Погрузившись в медитацию, Брахма услышал слова Господа Вишну и сказал: «О боги, внимательно выслушайте от меня приказ Кширодакашайи Вишну, Верховной Личности, и немедленно исполните его». [10.1.21]
пураива пум̇са̄вадхр̣то дхара̄-джваро
бхавадбхир ам̇ш́аир йадуш̣ӯпаджанйата̄м
са йа̄вад урвйа̄ бхарам ӣш́вареш́варах̣
сва-ка̄ла-ш́актйа̄ кш̣апайам̇ш́ чаред бхуви
«Еще до того, как мы обратились к Господу с нашими молитвами, Он уже знал о бедственном положении Земли. Он возвестил, что вскоре низойдет на Землю, чтобы облегчить ее бремя силой своей энергии в форме времени, и тогда вы все в своих полных проявлениях должны будете родиться в династии Яду». [10.1.22]
васудева-гр̣хе са̄кш̣а̄д
бхагава̄н пуруш̣ах̣ парах̣
джаниш̣йате тат-прийа̄ртхам̇
самбхаванту сура-стрийах̣
«Всемогущая Верховная Личность Бога, Шри Кришна, лично низойдет в этот мир как сын Васудэва. Поэтому все жены богов также должны будут родиться на Земле, чтобы доставить Ему удовольствие»». [10.1.23]'),('cb.adi.9.18.ru','cb.adi.9.18','cb-ru','Однажды вечером Нитай и Его друзья устроили театральное представление, повествующее о женитьбе Васудэва и Деваки.',NULL),('cb.adi.9.19.ru','cb.adi.9.19','cb-ru','Той же ночью, когда все спали, они соорудили темницу и инсценировали тайное рождение Кришны.','Фраза кр̣ш̣н̣а-джанма кара̄йена (устроили представление о рождении Господа Кришны) объясняется в стихе 10.3.8 «Шримад-Бхагаватам»: «Затем Верховная Личность Бога, Господь Вишну, находящийся в сердце каждого живого существа, в темноте ночи явился из сердца Деваки, подобно тому, как полная луна всходит на восточном небосклоне. Это произошло благодаря тому, что Деваки обладает той же природой, что и сам Шри Кришна».
Фраза кеха на̄хи джа̄де (когда все спали) объясняется в стихе 10.3.48 «Шримад-Бхагаватам»: «Под влиянием Йогамайи стражники уснули и все обитатели дома погрузились в глубокий сон».'),('cb.adi.9.20.ru','cb.adi.9.20','cb-ru','Они создали Гокулу, перенесли туда Кришну и обменяли с Махамайей, чтобы обмануть царя Камсу.','Игры, упомянутые в этом тексте, описаны в «Шримад-Бхагаватам» [10.3.51–52]: «Когда Васудэв достиг дома Нанды Махараджа, он увидел, что все обитатели Гокулы погружены в глубокий сон. Васудэв положил Кришну на кровать матери Яшоды и взял на руки рожденную ею дочь, экспансию Йогамайи. Вернувшись в темницу Камсы, Васудэв положил девочку на кровать Деваки, а затем закрепил на ногах свои железные кандалы».
Фраза дила̄ лаийа̄ (дал и взял) сказаны с точки зрения Яшоды, жительницы Враджи. Мальчик, исполнявший роль Яшоды, передал ребенка, исполнявшего роль Махамайи, мальчику, исполнявшему роль Васудэва, а тот, в свою очередь, вручил ребенка, исполнявшего роль Кришны, тому, кто играл Яшоду.
Если эти слова прочитать как лаийа̄ дийа̄ (взял и дал), то их необходимо рассмотреть с точки зрения Васудэва, жителя Матхуры. В таком случае мальчик, исполнявший роль Васудэва, взял «девочку Махамайю» из рук мальчика, исполнявшего роль Яшоды, и передал «Яшоде»«ребенка Кришну».'),('cb.adi.9.21.ru','cb.adi.9.21','cb-ru','В другой раз один мальчик играл роль демоницы Путаны, а другой мальчик прильнул к ее груди, чтобы испить молока.','История о том, как Кришна пил молоко из груди Путаны, описана в стихе 10.6.10 «Шримад-Бхагаватам»: «Могущественная ракшаси Путана взяла Кришну на колени и вложила в Его уста сосок своей груди, смазанный смертельным, быстродействующим ядом. В ответ на это Верховный Господь Шри Кришна разгневался. Он с силой схватил двумя руками грудь, крепко сжал ее и выпил яд вместе с самой жизненной силой демоницы».'),('cb.adi.9.22.ru','cb.adi.9.22','cb-ru','Однажды Нитьянанда и Его друзья соорудили ручную тележку из тростника и затем сломали ее.','Налакхад̣и — это разновидность высокой травы, имеющей форму твердых полых стеблей, известная также как тростник.
О том, как была сломана ручная тележка повествуется в стихе 10.7.7 «Шримад-Бхагаватам»: «Младенца Кришну положили под тележку, стоявшую в углу двора. Стопы Господа были нежными как молодые листочки, но когда Он слегка задел ими тележку, она перевернулась и развалилась».'),('cb.adi.9.23.ru','cb.adi.9.23','cb-ru','В другой день Господь и Его друзья тайком воровали масло в домах соседей-пастухов.','Слово гойа̄ла̄ происходит от слова гоала, которое, в свою очередь, является производным от санскритского слова гопа̄ла.
Кришна крал масло в домах пастухов; в «Шримад-Бхагаватам» [10.8.29] гопи жалуются матери Яшоде на Кришну такими словами: стейам̇ сва̄дв аттй атха дадхи-пайах̣ калпитаих̣ стейа-йогаих̣. «Он крадет у нас все вкусные продукты, такие, как молоко, творог и масло, придумывая все время какой-нибудь новый способ, а затем все съедает».'),('cb.adi.9.24.ru','cb.adi.9.24','cb-ru','Мальчики никогда не оставляли общества Нитьянанды и продолжали играть с Ним день и ночь.',NULL),('cb.adi.9.25.ru','cb.adi.9.25','cb-ru','Их родители не беспокоились, а наоборот, с любовью обнимали Нитьянанду.',NULL),('cb.adi.9.26.ru','cb.adi.9.26','cb-ru','Они говорили: «Нам никогда не приходилось видеть такие божественные игры. Откуда только этот мальчик знает так много о лилах Кришны?»',NULL),('cb.adi.9.27.ru','cb.adi.9.27','cb-ru','Однажды Господь сделал змей из листьев и вместе с друзьями отправился к воде.','Словосочетание на̄га-ган̣а в этом стихе указывает на копии Калии и других змей, а слово джале указывает на воды озера, образуемого рекой Ямуна.'),('cb.adi.9.28.ru','cb.adi.9.28','cb-ru','Один из мальчиков прыгал в воду и замирал. Затем Господь приводил его в чувство.','Эта лила описана в стихах 10.15.47–52 «Шримад-Бхагаватам»: «Однажды в окружении друзей, мальчиков-пастушков, но без Баларамы, Господь Кришна отправился к берегу Ямуны и повел за Собой коров. Под палящими солнечными лучами коровы и мальчики захотели пить, однако стоило им испить воды из Ямуны, как они без сознания упали на землю. Это произошло потому, что воды Ямуны были отравлены ядом змея Калии. Тогда Кришна, повелитель всех мистических сил, почувствовал сострадание к ним и вернул к жизни, бросив на них взгляд, полный любви».'),('cb.adi.9.29.ru','cb.adi.9.29','cb-ru','В другой день Господь и Его друзья отправились в Талаван. Там они расправились с Дхенукасурой и отведали фруктов тала.','В стихе 10.15.21 «Шримад-Бхагаватам» Талаван описан как су-махад ванам̇ та̄ла̄ли-сан̇кулам. Великий лес пальмовых деревьев».
Слова дхенука ма̄рийа̄ означают «убийство демона Дхенуки». Эта лила описана в стихе 10.15.32 «Шримад-Бхагаватам»: «Господь Баларама схватил Дхенуку за ноги одной рукой и стал вращать его вокруг Себя, а затем забросил на вершину пальмы. Пока Баларама вращал демона, тот расстался с жизнью».'),('cb.adi.9.30.ru','cb.adi.9.30','cb-ru','Нитьянанда и Его друзья ходили в поля и разыгрывали там разнообразные представления, такие как победа над Бакасурой, Агхасурой и Ватсасурой.','Слова гош̣т̣хе на̄на̄-крӣд̣а̄ (разнообразные игры на пастбищах) раскрываются в стихах 10.11.39–40 «Шримад-Бхагаватам»: «Иногда Кришна и Баларама играли на своих флейтах, иногда сбивали фрукты с деревьев, бросая вверх камни или веревки. Иногда Они, звеня ножными колокольчиками, играли «в мяч» плодами бел и амалаки. Иногда, накрывшись одеялами, Они изображали коров и быков; иногда, громко крича, боролись друг с другом, а иногда подражали голосам животных».
Расправа с Бакасурой описана в стихе 10.11.51 «Шримад-Бхагаватам»: «Когда Кришна, предводитель всех вайшнавов, увидел, что друг Камсы, Бакасура, в образе гигантской цапли намеревается напасть на Него, Он быстро двумя руками схватил демона за клюв и в присутствии друзей разорвал его на две части, подобно тому, как ребенок расщепляет травинку вирана. Убив демона, Кришна доставил большую радость обитателям высших планет».
Победа над Агхасурой описана в стихах 10.12.30–31 «Шримад-Бхагаватам»: «Когда непобедимая Верховная Личность Бога, Господь Шри Кришна, услышал, как боги восклицают с небес: «Увы! Увы!», Он, находясь в глотке у демона, принявшего образ гигантского змея, стал увеличиваться в размерах. Кришна хотел спастись сам и спасти находившихся рядом с Ним друзей-пастушков. Поскольку Кришна стал расти в горле у демона, Агхасура также достиг невероятных размеров. Но это не спасло демона, — он начал задыхаться, и глаза его выкатились из орбит. Однако его жизненный воздух никак не находил выхода. Наконец он вырвался наружу через темя».
Расправа с Ватсасурой описана в стихе 10.11.43 «Шримад-Бхагаватам»: «Затем Кришна схватил демона за задние ноги и хвост, и стал вращать его до тех пор, пока тот не расстался с жизнью. Тогда Кришна забросил демона на верхушку дерева капиттха. Когда гигантское тело демона оказалось на верхушке, дерево не выдержало и рухнуло».'),('cb.adi.9.31.ru','cb.adi.9.31','cb-ru','Вечером Господь и Его спутники возвращались домой, трубя в буйволиные рога.','Духовой музыкальный инструмент ш́р̣н̇га, именуемый также шинга и вишана, изготавливают из рога буйвола. Словосочетание ба̄ите ба̄ите происходит от слова ба̄йа, которое, в свою очередь, происходит от слова ва̄дана, первоисточником которого является санскритское слово ва̄ди.'),('cb.adi.9.32.ru','cb.adi.9.32','cb-ru','В один из дней они разыграли поднятие Говардхана, в другой день построили Вриндаван.','Говардхана-дхара-лӣла̄ (поднятие холма Говардхана) описана в стихе 10.25.19 «Шримад-Бхагаватам»: «Господь Кришна одной рукой поднял холм Говардхан и легко держал его, как ребенок поднимает и держит в руке маленький зонтик».
Слово рачи означает «созданный».'),('cb.adi.9.33.ru','cb.adi.9.33','cb-ru','Однажды они изображали, как Кришна похитил одежды гопи, а в другой день изображали встречу Кришны с женами брахманов.','В отношении фразы гопӣра васана-харан̣а (кража одежд гопи) рекомендуем обратиться к стихам 10.22.1–28 «Шримад-Бхагаватам».
Фраза йаджн̃а-патнӣ-дараш́ана (встречу с женами брахманов) объясняется в стихах 10.23.18–32 «Шримад-Бхагаватам».'),('cb.adi.9.34.ru','cb.adi.9.34','cb-ru','Однажды один из мальчиков переоделся Нарадой, приклеил бороду и стал наставлять другого мальчика, играющего роль Камсы.','Слово ка̄чайе происходит из языка хинди от слова ка̄чха (каччха) или от слова ка̄ча̄, которое происходит от санскритского корня кач (привязывать). Слово ка̄ча̄ используется для описания человека, облачившегося в одежды другого человека или вымышленного персонажа для исполнения роли в театре. Ка̄ча̄ — это также изображение какого-либо события, развлечение, шутка или танец.
Слово да̄д̣и происходит от санскритского слова да̄д̣хи, которое означает «борода». Ранее актер, игравший роль Нарады Муни, приклеивал белую бороду. Подобная традиция существует и в наши дни. На основе этих же представлений рисуют картины.
Объяснение фразы кам̇са-стха̄не (на̄радера) мантра (совет Нарады Камсе) можно найти в стихе 10.36.17 «Шримад-Бхагаватам». После того как были убиты демоничные друзья Камсы, Нарада Муни пришел к Камсе и сказал ему: «Известно ли тебе, о, царь, что Яшода родила девочку, а Кришна — это сын Деваки? Точно так же Баларама — сын Рохини. Из страха перед тобой, Васудэв доверил заботу о Кришне и Балараме своему другу Нанде Махараджу. Именно они — Кришна и Баларама — расправились со всеми демонами, посланными тобой».
Слово мантра указывает на сокровенное обращение к Божеству, переговоры, политические дебаты, аргумент или тайное совещание.'),('cb.adi.9.35.ru','cb.adi.9.35','cb-ru','В другой день один мальчик переоделся Акрурой и приехал за Кришной и Баларамой, чтобы отвести Их в столицу Камсы.','«Шримад-Бхагаватам» [10.36.30, 37] содержит такие слова Камсы, обращенные к Акруре: «Пожалуйста, отправляйся в деревню Нанды, где живут два сына Анакадундубхи, и незамедлительно привези Их сюда на этой колеснице. Теперь, когда ты понял, каковы мои намерения, сделай так, чтобы Кришна и Баларама захотели увидеть жертвоприношение Дханур-ягья и богатства столицы Яду». В стихе 10.38.1 «Шримад-Бхагаватам» также сказано: «Акрура провел ночь в Матхуре, а утром взошел на колесницу и направился в деревню пастухов Нанды Махараджа».'),('cb.adi.9.36.ru','cb.adi.9.36','cb-ru','Когда Нитьянанда плакал в настроении гопи, Его друзьям казалось, что реки текут из Его глаз.','Объяснение фразы гопӣ-бха̄ве крандана (плакал в настроении гопи) содержится в 30 и 31 главах десятой песни «Шримад-Бхагаватам».
Слова нади вахе указывает на то, что слезы текли из глаз Господа, подобно реке.'),('cb.adi.9.37.ru','cb.adi.9.37','cb-ru','Из-за влияния внешней энергии Вишну (майи) никто не мог распознать Господа Нитьянанду, когда Он наслаждался играми в обществе своих друзей.','Слово лакхите происходит от слова лакха̄, используемого в древней бенгальской поэзии, которое, в свою очередь, происходит от санскритского глагола лакш̣а со значением «наблюдать» или «видеть».'),('cb.adi.9.38.ru','cb.adi.9.38','cb-ru','Дети построили город Матхуру и гуляли по его улицам. Один мальчик стал садовником, другой взял у него цветочную гирлянду.',NULL),('cb.adi.9.39.ru','cb.adi.9.39','cb-ru','Один мальчик оделся Кубджей, а другой принял от нее сандаловую пасту. Ребята сделали гигантский лук и громко радовались, когда он был сломан.','Город Мадхупури (Матхура) ранее принадлежал демону Мадху. В Трета-югу брат Господа Рамачандры Шатругхна завладел городом, убив Лаванасуру, сына Мадху.
Фраза кубджа̄ра стха̄не гандха паре (приняв сандаловую пасту из рук Кубджи) объясняется в стихах 10.42.3–4 «Шримад-Бхагаватам»: «Кубджа сказала: «Разве кому-то этот сандал мог бы послужить лучше, чем Вам?» С этими словами Кубджа обильно нанесла сандаловую пасту на тела Кришны и Баларамы».
Объяснение второй строки этого текста содержится в стихах 10.42.17–18 «Шримад-Бхагаватам»: «Кришна легко поднял огромный лук левой рукой и в присутствии стражников с силой натянул тетиву. Он переломил лук пополам, подобно тому, как слон ломает сахарный тростник. Звук, с которым сломался лук, заполнил все стороны света. Услышав это, Камса пришел в ужас».'),('cb.adi.9.40.ru','cb.adi.9.40','cb-ru','Они убили слона Кувалаю, а также могучих борцов Чануру и Муштику. Затем они стянули Камсу за волосы с трона и бросили на землю.','Слово кувалайа указывает на царя слонов по имени Кувалаяпид̣а, который по приказу Камсы стоял у входа на борцовскую арену, он должен был убить Кришну. В стихах 10.43.13–14 «Шримад-Бхагаватам» сказано: «Верховный Господь Кришна, победитель демона Мадху, бесстрашно встретил слона, когда тот напал на Него. Схватив одной рукой слона за хобот, Кришна бросил его на землю. Затем Господь Хари, словно могучий лев, забрался на спину поверженного слона, выломал бивень и с его помощью добил животное и его погонщиков».
Чанура — один из борцов, которым Камса повелел убить Балараму и Кришну. В стихах 10.44.22–23 «Шримад-Бхагаватам» сказано: «Могучие удары демона потревожили Господа Кришну не более, чем могут причинить беспокойство слону удары цветочной гирляндой. Господь схватил Чануру за руки, стал крутить его вокруг себя и затем с силой бросил на землю. Чанура рухнул как подкошенный, а его одежды, волосы и гирлянды разметались во все стороны».
Муштика — также один из борцов, которому было поручено убить Балараму и Кришну. В стихах 10.44.24–25 «Шримад-Бхагаватам» сказано: «Муштика ударил Господа Балабхадру кулаком, но сам был убит Господом. Получив чудовищной силы удар ладони Господа, демон задрожал от боли и кровь хлынула у него изо рта. Он упал на землю, как падает дерево, поверженное ураганом».
Слово малла, или малл (держать) означает «воин», «борец» или «чемпион».'),('cb.adi.9.41.ru','cb.adi.9.41','cb-ru','Убив Камсу, Господь стал танцевать вместе с друзьями; видя их танец, люди радостно смеялись.','Фраза кам̇са-вадха (убийство Камсы) объяснены в стихах 10.44.34, 36–37 «Шримад-Бхагаватам»: «После таких дерзких слов Камсы непогрешимый Господь Кришна, Чьей силе никто не может противостоять, страшно разгневался. Он быстро и легко вскочил на высокий помост, на котором располагался трон Камсы, и схватил демона, подобно тому, как сын Таркшьи хватает змею. Господь, чей пупок подобен лотосу, схватил Камсу за волосы, сбил с его головы корону и бросил его самого на середину борцовской арены. Затем всемогущий Господь, поддерживающий всю вселенную, прыгнул на царя, и Камса расстался с жизнью».'),('cb.adi.9.42.ru','cb.adi.9.42','cb-ru','Так Нитьянанда и Его друзья подражали играм различных аватар Кришны.',NULL),('cb.adi.9.43.ru','cb.adi.9.43','cb-ru','Однажды Господь Нитьянанда, одетый как Ваманадэв, отправился к Бали Махараджу, чтобы хитростью отнять у него царство, охватывающее все три мира.','Слово чхале означает «обманывать» или «вводить в заблуждение». Слово бхувана означает «три мира». Описание того, как Ваманадэв перехитрил Бали Махараджа, забрав у него три мира, содержится в главах с 18 по 23 восьмой песни «Шримад-Бхагаватам».'),('cb.adi.9.44.ru','cb.adi.9.44','cb-ru','Один мальчик исполнял роль старика Шукрачарьи, который хотел помешать царю Бали подарить три шага земли Вамане. Получив дар от Бали Махараджа, Господь сделал свой последний шаг, поставив стопу на голову Бали.','Словосочетание вр̣ддха-ка̄че означает «переодевшись стариком».
Слово ма̄на̄ состоит из двух слов: ма̄ (оказывать почтение) и на̄ (нет); отсюда его значение: «запрещение».
Описание того, как Шукрачарья запрещал Бали Махараджу исполнить свое обещание, содержится в стихах 8.19.30–43 и 8.20.1–15 «Шримад-Бхагаватам».
Фраза чад̣е та̄’ра ш́ире означает «взобрался на его голову». Иными словами, наказав Бали и освободив его от материального рабства, Господь стал его привратником. В этой связи советуем обратиться к стихам 8.22.35 и 8.23.6, 10 «Шримад-Бхагаватам».'),('cb.adi.9.45.ru','cb.adi.9.45','cb-ru','Однажды Нитьянанда, играя, стал строить мост через океан, а мальчики, играя роль обезьян, помогали Ему.','Описание того, как обезьяны строили мост через океан, содержится в стихах 9.10.12 и 16 «Шримад-Бхагаватам». Там сказано: «Господь Рамачандра вместе с обезьянами, воинами Его армии, отправился на берег океана и, выслушав молитвы божества океана, приказал своим слугам строить мост. Могучие обезьяны бросали в воду горные вершины. Деревья и растения, покрывающие склоны гор, содрогались».
В этой связи рекомендуем также обратиться к «Рамаяне» (Ланка 22.51–69) и «Маха­бхарате» (Вана 282.41–45).'),('cb.adi.9.46.ru','cb.adi.9.46','cb-ru','Дети вырывали из земли растения и сооружали из них мост на воде. Они то и дело радостно кричали: «Слава Рагхунатхе!»','Бхерен̣д̣а̄ра га̄чха — растения, из которых добывают касторовое масло. Мальчики вырывали их с корнем и бросали в воду, подражая тому, как обезьяны поднимали с земли и бросали в воду огромные камни, горные вершины и деревья, чтобы построить мост через океан. Слово джале указывает на океанскую воду.'),('cb.adi.9.47.ru','cb.adi.9.47','cb-ru','Нитьянанда вошел в роль Лакшмана и, держа в руке лук, в гневе отправился на поиски Сугривы.','Объяснение второй строки данного стиха можно найти в «Рамаяне» [Кишкиндха глава 31.10–30].
Стихи 48–49
“আরেরে বানরা, মোর প্রভু দুঃখ পায় ।
প্রাণ না লইমু যদি, তবে ঝাট আয় ॥৪৮॥
মাল্যবান্-পর্ব্বতে মোর প্রভু পায় দুঃখ ।
নারীগণ লৈয়া, বেটা, তুমি কর সুখ ?” ॥৪৯॥
‘а̄рере ва̄нара̄, мора прабху дух̣кха па̄йа
пра̄н̣а на̄ лаиму йади, табе джха̄т̣а а̄йа
ма̄лйава̄н-пурвате мора прабху па̄йа дух̣кха
на̄рӣ-ган̣а лаийа̄, бет̣а̄, туми кара сукха?’
[Он сказал:] «О, царь обезьян, Мой Господь страдает. Немедленно иди сюда, или Я убью тебя! Как ты смеешь наслаждаться обществом женщин в то время, как Мой Господь скорбит на горе Мальяван?»
Для более глубокого понимания этих двух стихов советуем обратиться к «Рамаяне» [Кишкиндха 34.7–19].
В «Рамаяне» [Кишкиндха 28.1] упомянута гора Мальяван, но в той же части «Рамаяны» [27.1 и 29] эта гора названа Прасравана. В «Махабхарате» [Вана 279.26 и 40, 281.1] эту гору также называют Мальяван.'),('cb.adi.9.50.ru','cb.adi.9.50','cb-ru','В другой день Господь Нитьянанда гневно обратился к Парашураме: «О, брахман, не вини Меня за это решение, но тебе следует немедленно покинуть это место».','События, о которых повествует этот текст, описаны в стихе 9.10.7 «Шримад-Бхагаватам»: «Во время состязания принцев, устроенного отцом Ситы, Господь Рамачандра сломал лук Шивы и завоевал право стать супругом Ситы. Парашурама, узнав об этом, пылая гневом, немедленно явился на место событий. Звук разломившегося лука привел Парашураму в бешенство. Парашурама гордился тем, что Ему удалось двадцать один раз победить деспотичных царей, но Господь Рамачандра, принадлежавший к сословию кшатриев (царей), избавил его от гордыни». Также рекомендуем читателю обратиться к «Рамаяне» [Ади-канда, глава 76] и «Махабхарате» [Вана 99.42–55 и 61–64].
Фраза мора дош̣а на̄хи (в этом нет Моей вины) можно объяснить следующим образом. В ответ на дерзкие речи Парашурамы, Господь Рамачандра пришел в гнев, взял лук Вайшнава и стрелы из его рук и сказал: «Я лишаю тебя права свободного перемещения по земле, которым ты обладаешь благодаря силе, рожденной твоими аскезами; Я также отнимаю у тебя право безграничной власти над миром. Ты не можешь винить Меня за такое решение».'),('cb.adi.9.51.ru','cb.adi.9.51','cb-ru','Господь Нитьянанда пребывал в настроении Лакшмана. Однако мальчики не понимали этого и думали, что это всего лишь игра.','Слово бха̄ве в этом стихе означает «в настроении» или «обладающий природой».'),('cb.adi.9.52.ru','cb.adi.9.52','cb-ru','В другой раз пятеро мальчиков играли роль обезьян, а Господь — роль Лакшмана.','Пан̃ча-ва̄нарера (пять обезьян) — это Сугрива, царь обезьян, и четыре его министра: Хануман, Нала, Нила и Тара [Рамаяна, Кишкиндха 13.4] или Хануман, Джамбаван, Маинда и Двивида [Махабхарата, Вана 279.23].'),('cb.adi.9.53.ru','cb.adi.9.53','cb-ru','[Он сказал:] «О, обезьяны, блуждающие по лесу. Скажите, кто вы? К вам обращаюсь Я, слуга Рамачандры».',NULL),('cb.adi.9.54.ru','cb.adi.9.54','cb-ru','Те отвечали: «Мы скрываемся в лесу в страхе перед Вали. Пожалуйста, отведи нас к Рамачандре. Мы мечтаем коснуться пыли с Его лотосных стоп».',NULL),('cb.adi.9.55.ru','cb.adi.9.55','cb-ru','Господь обнял их и отвел к Рамачандре. Увидев Рамачандру, обезьяны пали к Его стопам.','Объяснение текстов 52–55 можно найти в «Рамаяне» [Кишкиндха, главы 2 и 4] и в «Махабхарате» [Вана 279.9–11].'),('cb.adi.9.56.ru','cb.adi.9.56','cb-ru','Однажды Господь разыграл убийство Индраджита, сына Раваны. В другой день, приняв настроение Лакшмана, Он потерпел поражение в битве.','Слова индраджит-вадха-лӣла̄ (убийство Индраджита) объясняются в «Рамаяне» [Ланка 88.64, 91.68–72) и в «Махабхарате» [Вана 288.15–24]. Слова лакш̣ман̣а-бха̄ве ха̄ре (приняв поражение как Лакшман) объясняются в «Рамаяне» [Ланка, главы 45, 49, 50 и 73] и в «Махабхарате» [Вана 287.20–26 и 288.1–7].'),('cb.adi.9.57.ru','cb.adi.9.57','cb-ru','Один из мальчиков играл роль Вибхишаны, которого привели к Рамачандре. Рама провел абхишеку и короновал Вибхишану, сделав его царем Ланки.','Описание того, как Вибхишана прибыл в лагерь Рамы, и как Господь провозгласил его царем Ланки, приводится в «Рамаяне» [Ланка 18.39 и 19.25–26], а также в «Махабхарате» [Вана 282.46, 49].'),('cb.adi.9.58.ru','cb.adi.9.58','cb-ru','Другой мальчик сказал: «Я могучий Равана. Сейчас я применю свое оружие шакти-шела. О Лакшман, если это в Твоих силах, останови его».','Слово ха̄ни происходит от ха̄ дха̄ту и означает «выпускать», «бросать», «бить» или «ударять». Слово самвара означает «останавливать», «повелевать», «удерживать», «спасать», «препятствовать», «подавлять» или «сдерживать продвижение».'),('cb.adi.9.59.ru','cb.adi.9.59','cb-ru','Сказав это, мальчик бросил в Нитьянанду цветок лотоса, и Нитьянанда, пребывая в умонастроении Лакшмана, упал на землю.','Словосочетание падма-пуш̣па указывает на имитацию оружия шакти-шела.
Описание того, как Лакшман, пораженный оружием шакти-шела, упал на землю без сознания, приводится в «Рамаяне» [Ланка 101.28–36].'),('cb.adi.9.60.ru','cb.adi.9.60','cb-ru','Когда Господь, пребывая в настроении Лакшмана, лежал без сознания, мальчики тщетно старались привести Его в чувство.','Словосочетание джа̄га̄йа чха̄ойа̄ла указывает на мальчиков — друзей Нитьянанды, которые играли роли предводителей обезьян.'),('cb.adi.9.61.ru','cb.adi.9.61','cb-ru','Не находя признаков жизни в теле Нитьянанды, они схватились за головы и горько заплакали.','Первая строка этого стиха указывает на то, что Нитьянанда не проявлял признаков жизни или не двигался, раненный в самое сердце. Словосочетание парама̄ртха дха̄ту указывает на сознание или жизнь.');